#version: 0.2
à °
à ±
Ġ à°
à± į
à° ¿
à± ģ
à° ¾
à° ¨
à° °
à° Ĥ
à° ²
à° ķ
à° ¤
à° ¦
Â ł
à± ĩ
à± ĭ
à° Ł
à° ¯
à° ¡
à° ª
à° ¸
à° µ
à° ®
à° Ĺ
à± Ģ
à° ļ
à± Ĩ
Ġà° ª
Âł Âł
Ġà° µ
č Ċ
Ġà° ķ
Ġà° ħ
â Ģ
âĢ Į
Ġà° ®
à±į âĢĮ
à°¿ à°Ĥ
Ġà° ¸
à± Ĥ
Ġà° ļ
Ġà° ¨
à±ģ .
Ġà° ¤
à°¿ .
Ġà° °
à° ·
à° ľ
Ġà° Ĩ
à±ģ à°Ĥ
à± Ī
à° ¬
à° ³
à° ¶
à° §
à± Ĭ
ÂłÂł Âł
. .
Ġà° ¬
Ġà° ¦
Ġà° ĩ
Ġà° Ĺ
à° £
à° ¹
Ġà° İ
Ġà° ľ
Ġà° ī
Ġà° ²
Ġà°ħ à°¨
à° Ń
à°² à°¨
à°¾ à°Ĥ
à±Ĩ à°Ĥ
à° ¥
Ġ Âł
2 0
à°µ à°°
à°² à°ķ
Ġà° Ń
Ġà° ¶
Ġà° ı
Ġà° Ī
ÂłÂłÂł Ġ
20 1
ÂłÂł ÂłÂł
Ġà° ¹
à°¦ à°°
N O
D O
DO C
DOC NO
Ġ "
à°¦ à°¨
à±ģ ,
ĠÂł ĠÂł
à± ĥ
à°¿ ,
à° ĸ
Ġà° ¡
Ġà° Ĵ
à°¯ à°¨
à°ķ à°°
Ġà° Ł
Ġà°ª à°°
ÂłÂł Ġ
à°° à°¤
à° İ
à°° à°®
à° «
Ġà° ¯
à°° à°ķ
à°® à°¨
Ġà° «
Ġ 1
Ġà°¸ à°®
à±ĩ à°Ĥ
à±Ĭ à°Ĥ
à°¤ à°¨
à°Ł à°°
à°¯ à°ķ
Ġà°¤ à°¨
Ġà°Ĵ à°ķ
à° ħ
à° Ĩ
Ġà°µ à°ļ
.. .
à°¨ à°Ł
à°ª à°¡
à±ĭ à°Ĥ
Ġà°® à°°
Ġà°ħ à°µ
à°· à°¨
n d
Ġà°ī à°¨
t e
o f
u t
e nd
x t
< /
te xt
< |
| >
of text
ut f
end oftext
Ġà°ħ à°¯
Ġà°ķ à°²
Ġà°ľ à°°
ÂłÂłÂłÂł ÂłÂłÂłÂł
à± Į
Ġà°® à°¨
à°ª à°Ł
à°ķ à°¡
âĢ Ļ
à°¯ à°²
âĢ ĺ
Ġà°Ĩ à°®
à°² à°²
Ġà° ĵ
à±įâĢĮ ,
à°° à°Ń
à°° à°¸
à°µ à°¡
1 0
à°¤ à°°
? "
à°Ĺ à°°
Ġà°ħ à°®
ĠÂłĠÂł ĠÂłĠÂł
Ġà°Ĩ à°°
à°¸ à°°
à°ķ à°²
Ġà°ķ à°¨
Ġà°ħ à°§
ĠÂł čĊ
à°µ à°²
201 7
Ġà°ħ à°¦
Ġà°¤ à°°
Ġà°¸ à°°
à°Ł à°²
à°° à°£
Ġà°ħ à°°
ÂłÂł ĠÂłčĊ
à°² à°¤
Ġà°ħ à°¡
201 6
à°¯ à°®
à°° à°¨
à°° à°ľ
Ġà°ħ à°²
à°° à°µ
Ġà°ª à°¨
1 1
ÂłÂłÂłĠ čĊ
Ġà°Ĩ à°¯à°¨
à°¾ ,
à°° à°¯
à°¤ à°²
Ġ âĢĺ
Ġà°ħ à°¤à°¨
Ġ 2
201 5
1 2
à°Ł à°¨
à°ķ à°ª
.. ..
à°Ĥ .
Ġà°ª à°¡
Ġà°ĩ à°¦
Ġ (
Ġ 0
Ġ čĊ
à°¦ à°²
Ġà°µ à°°
Ġà°ħ à°¤
à°µ à°¨
Ġà°ħ à°ª
à°¯ à°µ
Ġà°ħ à°ķ
à°ļ à°¨
Ġà°µ à°¸
Ġà° §
Ġà°ª à°Ł
à°¡ à°²
Ġà°ī à°¦
à±Ģ ,
à°Ĥ ,
à°¤ à°®
Ġà°İ à°ķ
Ġà°¤ à°²
à±Ĥ .
Ġà°İ à°¨
à°¨ à°¨
à°ľ à°¨
à°µ à°¤
à°¬ à°¡
Ġà°ħ à°Ń
à°ª à°¤
à°· à°¯
à°ª à°°
Ġà°ĩ à°ª
à°¨ à°¦
à°Ĺ à°²
à°¬ à°°
à°Ĩ à°°
Ġà°ª à°¦
à° ı
à°ª à°²
à° ĩ
à°¤ à°ķ
! "
à°¾ ?
à° ĺ
à°· à°£
à°ļ à°¡
Ġà°¤ à°ª
Ġà°® à°¹
à°² à°ª
à°® à°°
Ġà° ·
Ġà°¤ à°®
à°° à°ª
Ġà° ĸ
à°¨ à°µ
à°² à°¯
Ġà°² à°ķ
à°ķ à°¨
Ġà°® à°§
à±į .
Ġà°ı à°°
Ġà°İ à°²
Ġ -
Ġà°ħ à°¸
à°¯ à°Ł
à°İ à°¸
3 0
à°ļ à°°
à°¨ à°ª
à°¨ à°ķ
Ġà° Ĳ
à°· à°²
Ġà°İ à°µà°°
Ġà°Ĩ à°¦
à±ģ "
5 0
à°µ à°ļ
Ġà°ļ à°°
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂłÂłÂłÂłÂł
à°¨ à°°
Ġà°Ĩ à°²
Ġà°¨ à°µ
à°° à°¦
à° ł
à±Ģ à°Ĥ
Ġà°ķ à°³
Ġà°µ à°¦
Ġà°¦ à°Ĺ
à°¯ à°¤
à°¯ à°°
à°Ĺ à°¤
à°ķ à°Ł
à°® à°²
Ġà°ı à°®
Ġà°ĩ à°ļ
à°¨ à°®
à°¾ .
à°¨ à°²
à°¯ à°¡
à° Ĳ
à±ĩ .
à°¾ !
Ġà°Ĩ à°¸
Ġà°ī à°¤
à°ļ à°²
à°¾ ?"
à°µ à°¹
à°² à°®
Ġà°ĩ à°ķ
Ġà°ĩ à°²
à°® à°ķ
ĠÂłĠÂłĠÂłĠÂł ĠÂłĠÂłĠÂłĠÂł
à°° à°²
à°ª à°ķ
Ġ '
Ġà°¨ à°®
à°¡ à°¨
à°ľ à°°
Ġà° Ĭ
à°° à°¶
Ġà°İ à°¦
à°° à°§
Ġà°ı à°¡
Ġà°ī à°ª
Ġà°¤ à°Ĺ
Ġà°µ à°°à°ķ
Ġà°ħà°¤ à°¡
à±Ī à°Ĥ
Ġà°ĩ à°µ
Ġà°ķ à°°
à°² à°°
à°¡ à°Ĺ
Ġà°Ĩ à°¶
à°² à°µ
à±Ĥ ,
à°° à°¹
Ġà°¬ à°¯à°Ł
Ġà°¸ à°¹
Ġà°ķ à°®
à°£ à°¯
Ġà°¦ à°°
Ġ *
à±ĭ ,
0 0
à°¦ à°Ł
à° Ī
à°¿ )
à±ģ. ..
Ġà°ª à°²
Ġ 3
Ġà°¨ à°¡
à°¤ à°Ĺ
à±ĩ ,
à±ģ. "
à°¯ à°¸
Ġà°ĩ à°¨
Ġà°ħà°µ à°ķ
à±į ,
0 8
à°Ĺ à°¨
Ġ 4
0 7
0 4
à°® à°¤
Ġà°¸à°® à°¯
0 9
à°ľ à°¯
Ġ :
Ġà°° à°ķ
à°Ł à°ķ
à°¨ à°¸
à°¿ "
Ġà°ı à°¦
Ġà°Ĩ à°Ĺ
à±ģ !
à° ŀ
0 5
2017 4
Ġà°Ĩ à°¡
Ġà°µ à°²
à±ģ. .
0 6
à°¹ à°¨
à°¿ ?
à°² à°Ĺ
à°³ à°¨
à°® à°¯
à°ľ à°ķ
Ġà°ľ à°¨
à°¾ ..
Ġà° ĺ
à°¡ à°°
Ġà°ķ à°¦
Ġà°ļ à°¦
à°ľ à°®
Ġà°¸ à°Ń
à°µ à°ķ
à°°à°¯ à°¤
à°¾à°Ĥ .
Ġà°Ĩ à°¨
à°Ł à°®
Ġà°Ĺ à°¤
0 3
à°¥ à°²
Ġà°®à°¨ à°¸
à°ª à°¨
Ġà°ª à°ķ
Ġà°® à°³
à°¿. ..
Ġà°ķ à°Ł
à°¿. .
0 2
0 1
à°¿ !
à°¡ à°Ł
Ġà°Ĩ à°«
Ġà°Ĩ à°§
à°° à°¬
à±ģ ?
Ġà°İ à°¸
à°¦ à°ķ
Ġà°Ń à°°
Ġà°¡ à°¬
à°¸ à°²
Ġ 20
Ġà°¸à°® à°¸
Ġà°ı à°ª
Ġà°İ à°®
à°µà°° à°ķ
Ġà°ĩ à°¸
à°° à°Ĺ
Ġà°İ à°ª
Ġà°ħ à°Ł
Ġà°¨ à°¨
Ġà°Ń à°¯
à°¿) :
à°°à°ľ à°²
Ġà°Ĺ à°¡
à°® à°µ
à° ¢
Ġà°ĩ à°Ł
à°µ à°Ł
à°³ à°²
à°¡ à°¦
2016 2
à°¶ à°ķ
à°µ à°¸
Ġà°¨ à°Ł
Ġ 6
Ġà°Ĩ à°µ
à°°à°ķ à°Ł
à°¯à°µ à°¸
Ġà°§ à°°
à°¡ à°µ
Ġà°¨ à°²
2015 1
à°ļ à°ķ
... "
Ġà°Ĩ à°¤
à°¹ à°°
Ġà°¤à°¨ à°ķ
Ġà°ħ à°Ĺ
Ġ 5
à°§ à°¨
Ġà°Ĺ à°¦
Ġà°¬ à°²
à°¨ à°¤
Ġ1 9
1 9
Ġà°¸ à°¤
à°¸ à°¨
à°Ĺ à°³
à±Ĥ à°Ĥ
à±ĩ ..
à°¡ à°ķ
Ġ 8
à°¿. "
à°² à°¡
à°ķà°° à°£
à°ķ à°®
à°ª à°¦
Ġ1 0
à° Ĵ
à°Ĺ à°¦
à°® à°¹
Ġ Ġ
à°ĸ à°°
à°Ń à°µ
à±į !
Ġ 7
à±Į à°Ĥ
Ġà°¨ à°Ĺà°°
à°¬ à°Ł
Ġ0 2
Ġà°ĸ à°°
à°¥ à°ķ
_ _
à°¡ à°¡
à°Ĺ à°®
1 3
Ġ 9
à°² à°¬à°¡
à°¤ à°µ
à°¿ âĢĻ
Ġ1 2
à°¿ ?"
à°ª à°·
à±ĩ !
à°° à°ļ
1 6
à°µ à°Ĺ
à±ģ ?"
Ġà°İ à°¤
à°§ à°µ
Ġà°Ĩ à°ķ
1 5
Ġà°¨ à°°
à°¨ à°Ĺà°°
Ġà°ķ à°·
2 5
à°³ à°ķ
Ġà°° à°µ
Ġ1 5
à°¦ à°®
à°¾ ...
Ġ0 1
Ġà°¬ à°¸
à°¤ à°ª
à° Ľ
1 8
à°£ à°²
Ġà°ħà°µ à°¸à°°
1 7
Ġà°ª à°¤
à°Ł à°¡
Ġà° Ľ
1 4
à°µ à°¦
à°µ à°¯
Ġà°Ĩ à°ª
Ġà°¹ à°°
Ġà°ĩ à°·
à° ī
Ġà°¤ à°¯
à°ħ à°¦
à±įâĢĮ )
à±įâĢĮ âĢĻ
à°¦ à°µ
Ġà° ¢
Ġà°® à°¦
à°¨ à°¯
2 4
à°Ĺ à°¡
Ġà°ħà°® à°²
Ġà°ħà°¸ à°²
à°ļ à°Ł
à°ª à°¥
Ġà°¸ à°¨
Ġà°ļ à°Ł
à°İ à°²
Ġà°¶ à°°
à°® à°¦
à±įâĢĮ .
2 6
à±ģ -
Ġà°¤ à°ķ
à°¨ à°Ĺ
à°¸ à°®
à°¯ à°£
à°ĸ à°²
2 8
à°¦ à°¯
à°ķ à°¸
Ġà°Ĩ à°Ł
à°® à°Ĺ
à°® à°£
Ġà°Ĵ à°ķà°°
Ġà°¤ à°¦
ÂłÂłÂłĠ ÂłÂłÂłĠ
à°¯ à°ª
à°° à°µà°°
2 9
3 4
Ġà°Ĳ à°¦
à°¦ à°Ĺ
2 7
Ġà°ķ à°¥
ĠâĢĺ âĢĺ
3 5
à°ķ à°¤
Ġà°Ĩ à°¯
à°¸ à°µ
3 6
à±ģ âĢĻ
Ġà°® à°²
Ġà°Ĭ à°°
Ġà°ĩ à°¤à°°
Ġà°Ĵà°ķ à°Ł
Ġà°ħ à°¬
à°Ĺ à°µ
Ġ1 1
Ġà°« à°²
3 7
à°ķ à°ķ
Ġà°¬ à°¹
à°¿ -
à°Ł à°ª
Ġà°¦ à°ķ
à°ľ à°¯à°µ
à±Ĩ .
3 9
à±Ģ !
à±Ģ .
3 8
Ġà°Ĩ à°¹
Ġà°īà°¦ à°¯
à°§ à°°
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł
à°ļ à°¯
à°µà°° à°£
Ġà°ª à°¥à°ķ
à°İ à°¨
à±ĩ ...
à°« à°°
à°¾ !"
à°¡ à°¤
à°¡ à°®
à°¹ à°¸
à°ħ à°¨
à°¶ à°¨
à°ı à°®
à°µà°² à°¸
Ġ0 0
Ġà°² à°Ń
2 2
Ġ1 8
Ġà°ĩ à°¬
Ġà°¤à°¨ à°¨
à°¤ à°¯
Ġà°¶ à°ķ
à°· à°ķ
à±ĭ .
à°¯ à°¦à°°
Ġà°İ à°Ĺ
Ġà°¬à°¯à°Ł à°ķ
Ġ1 4
Ġ1 6
à°ħ à°µ
à°Ĥ ..
Ġà°İ à°°
à° ĵ
à°§ à°®
à°¯ à°¦
à°° à°Ł
Ġà°ļ à°²
Ġà°¤à°° à°²
2 3
à°¯ à°Ĺ
Ġà°Ĵ à°ª
Ġà°° à°¦
Ġà°Ĺ à°®à°¨
Ġà°ķ à°¡
Ġà°ļ à°ķ
Ġà°Ĺ à°°
à±ģ :
Ġà°¸ à°¦
Ġà°ı à°³
à±ģ. ...
à°ħ à°¯
à±į "
Ġ0 3
2 1
à°¾ "
à°Ł à°²à°ķ
Ġà°¨ à°·
à°· à°®
Ġ1 7
Ġ2 3
à°® à°®
Ġ 30
à°Ĥ !
Ġà°ľ à°²
à°£ à°®
à°¬ à°²
à°ķ à°Ĺ
Ġ1 3
Ġà°īà°ª à°¯
à±ĥ à°Ĥ
ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł
à°®à°¹ à°¤
à°ª à°Ĺ
à°° à°¦à°°
à±įâĢĮ :
à°¶ à°²
Ġà°ħà°µ à°¸
à°² à°¬
Ġà°¹ à°¤
Ġà°® à°¤
Ġ 201
Ġà°Ĺ à°Ł
à°Ĺà°³ à°µ
à°ļà°¨ à°²
à°ĩ à°¦
Ġà°ĩ à°°
à°ľ à°²
.... "
à°¦ à°¤
Ġà°¬ à°°
à°ļ à°Ĺ
à±įâĢĮ -
Ġà° ¥
Ġà°¸à°® à°°
Ġ !
Ġà°İ à°Ł
à°¨ à°¡
à°Ĺ à°Ł
Ġà°¶ à°¨
à±ĭ ..
à°ķ à°¯
à°µ à°®
Ġà°Ń à°¦
à°·à°¨ à°°
à°ħ à°²
Ġà°ı à°ķ
à°ħ à°¤à°¨
4 5
à° ĥ
Ġà°ĺ à°Łà°¨
à°§ à°¤
à°¯ à°ªà°¡
Ġà°µ à°¯à°¸
à°ħ à°®
à±į ...
4 8
Ġà°¬ à°Ł
à°µà°° à°²
à°Ĵ à°ķ
Ġà°ħà°® à°°
2016 3
à°¶ à°®
Ġà°ľ à°Ĺà°¨
) ,
Ġà°ħ à°¶
4 9
Ġà°ķ à°¸
Ġ 50
à°Ĩ à°®
Ġà°¬ à°¡
à°ĺ à°Łà°¨
Ġà°ħà°µà°¸ à°°à°®
à°¹ à°¦
5 6
4 7
à°Ĺ à°°à°ķ
Ġà°¬ à°¦
4 6
à±Ĥ !
Ġà°¸ à°²
Ġà°ªà°¦ à°µ
Ġà°®à°° à°£
à°ª à°®
Ġà°Ń à°ķ
à°¦ à°¡
à±ģ !"
à±ĭ !
5 8
Ġà°ľ à°¯
Ġà°¶ à°¤
Ġà°¬ à°¯à°²
3 1
Ġà°ķ à°ª
5 7
Ġà°ī à°Ĺ
5 9
Ġà°° à°®
à°² à°¸
à±Ĥ ..
Ġà°Ń à°µà°¨
4 0
Ġà°İ à°ķà°°
à°¤ à°¤
à°¿ :
à°¿. ...
Ġ ÂłÂł
Ġà°Ń à°µ
Ġà°ĩ à°³
à°¥ à°®
à°ľ à°§
Ġà°ķ à°µ
à°² à°¦
à°¡ à°ª
Ġà°¸ à°¬
à°Ł à°ªà°¡
à°³ à°¤
à°® à°¡
Ġà°ľ à°Ł
Ġà°İ à°¯
Ġ2 2
Ġà°ļ à°¨
à°¤ à°¸
à°¯à°µ à°¹
à±Ģ :
à°¸ à°Ĺ
à°¯ à°®à°¨
à°¤ à°Ł
Ġà°¬ à°¤
à°ķ à°¦
5 5
à°® à°¸
à°Ĥ :
à°§ à°ªà°¡
Ġà°Ĭ à°¹
à°¤ à°µà°°à°ķ
Ġà°ľ à°µ
Ġ2 1
âĢĻ âĢĻ
à°Ĥ ...
4 4
à°°à°ķ à°Łà°¨
à°Ĺ à°¸
à°ł à°¶
Ġà°µ à°¡
.... ..
à±įâĢĮ ..
Ġà°ª à°¶
à±Ģ ..
Ġà°Ĺ à°²
à°Ł à°¯
à°¯à°µ à°¹à°°
à±į :
à°§ à°ķ
Ġà°µ à°¨
3 2
à°ĩ à°ª
à°² à°ľ
à±į '
à°ħ à°ª
à±ĭ ...
Ġà°¤à°® à°ķ
Ġà°¨ à°ļ
Ġ2 5
Ġà°Ĩà°¯à°¨ à°ķ
3 3
à°¹ à°²
Ġà°ī à°®
à°¿ !"
à±į !"
Ġà°ľà°° à°Ĺ
à°ķ à°µ
5 4
Ġà°Ĩà°Ĺ à°¸
Ġà°¦ à°³
Ġà°ª à°¸
Ġà°ī à°²
Ġà°®à°¨ à°ķ
Ġà°¤ à°¡
à°· à°°
à°¯ à°ķà°°
Ġà°Ĩà°¸ à°ķ
à°°à°ľ à°²à°ķ
à°İ à°«
Ġ ,
Ġà°ĵ à°Ł
à°ļ à°Ĺà°²
à°° à°°
à°Ł à°£
à±į ..
4 2
Ġà°¹ à°ķ
10 8
Ġà°İ à°¡
à°¤ à°¦
Ġà°ħà°² à°µ
Ġà°ĵ à°µà°°
Ġà°ĵ à°ª
à±ģ )
à°·à°¨ à°²
à°Ł à°Ĺ
à°£ à°ķ
10 7
à°¾ ....
5 2
Ġà°Ĳ à°Ł
Ġà°¨ à°ķ
Ġà°Ī à°¸
à°¸ à°Ń
4 3
à°¯ à°¬
Ġà°ķà°¨ à°¬à°¡
Ġà°Ĺ à°µà°°
10 9
à°¥ à°¨
à±ģ '
à°ľà°ķ à°µà°°
à±ĩ "
1 10
à°¯ à°²à°ķ
à°Ĥ âĢĻ
à°¡ à°¬
Ġà°Ĭ à°ª
Ġ2 4
5 3
Ġà°¸ à°µ
à°¡ à°¯
Ġà°ļ à°ª
Ġà°¬à°¯à°Ł à°ªà°¡
Ġà°Ĩ à°²à°¯
à°¶ à°ª
à°¬ à°¤
à°İ à°µà°°
à°§ à°¨à°²
Ġà°Ńà°¯ à°ªà°¡
Ġà°¯ à°ľà°®
à°°à°¸ à°¨
à°Ń à°®
à°¸ à°¹
10 6
à°¯ à°²à°¨
à±Ģ ...
Ġà°¦à°° à°ĸ
à°¡ à°¦à°¨
à°Ł à°µ
à°¹ à°®
Ġà°§ à°¨
Ġà° Ķ
5 1
Ġà°ī à°°
à±Ģ )
ÂłÂł ÂłÂłÂł
4 1
à°Ĺ à°ľ
Ġà°¯ à°ľ
à±Ģ -
10 4
Ġà°¸ à°ķ
Ġà°« à°°
à°Ń à°ľà°¨
à°¿ '
à°¸ à°ķ
Ġà°Ĺ à°£
ĠĠ ĠĠ
à°Ĺ à°£
à°¾ -
à°¯ à°Ĺà°²
Ġà°µ à°¹
à°¦à°¨ à°²
Âł čĊ
Ġà°¤ à°Ł
Ġà°ħ à°¦à°¨
à°µ à°ª
à°µ à°µ
Ġà°ª à°µà°¨
Ġà°¨ à°¦
Ġà°Ĵ à°¤
Ġà°ľà°¨ à°µà°°
à°¦ à°ľ
à°¤ à°¡
Ġà°¸à°² à°¹
Ġà°Ĩ à°ªà°°
Ġà°® à°®
Ġà°ľ à°¡
Ġà°® à°Ĺ
Ġà°Ĩ à°ļ
Ġà°¶ à°¶
à±ģ. ....
à°· à°¤
00 0
à°Ł à°¬
à°°à°£ à°ķ
à°µà°° à°°
Ġà°ħ à°ľ
à°¹ à°¤
Ġà°¦ à°¶
à°¯ à°ľ
à°° à°ªà°¤
Ġà°ı à°Ł
Ġà°¸à°° à°«à°°
Ġà°ķ à°¬
à°¹ à°ķ
à°µà°° à°Ĺ
Ġà°Ĩà°¡ à°ª
Ġ2 8
11 6
à±į ....
à°¡ à°¤à°¨
à±į -
Ġà°ħà°µ à°Ĺ
9 9
à°ľ à°¸
à°ļ à°ķà°ª
à±Ĥ ...
Ġà°Ĩ à°ķà°°
à±į ?"
Ġ .
50 0
à°ª à°£
Ġà°ļ à°ļ
Ġà°ľ à°¸
Ġà°ħ à°£
12 6
à°² à°²à°ķ
12 7
11 8
à°¶ à°µ
à°µà°¡ à°®
11 9
à°Ĺ à°¬
Ġà°¸ à°ļ
à°° à°³
12 8
ÂłÂłÂłĠ ÂłÂłÂł
à°ķ à°³
Ġà°ª à°ļ
11 7
Ġà°Ĩà°² à°¸
à°ħ à°°
à° ģ
Ġà°ı à°µ
Ġ2 7
à°¯ à°¶
à°ħ à°ķ
à°° à°¡
Ġà°Ĩ à°¦à°°
Ġà°° à°¹à°¸
à°ª à°£à°²
Ġà°ĵ à°¡
Ġà°¸à°® à°ķ
Ġà°¨ à°Ĺà°¦
à°ĩ à°ķ
à°¾ à±į
à°Ĥ ?
Ġ2 6
Ġà°ľ à°®
à°¯ à°¤à°²
12 9
à±ĩ ....
Ġà°¸à°¦ à°¸
à°ļ à°µà°ļ
à°³ à°®
à°¦ à°¸
à°¯ à°Łà°¨
à°¶à°ķ à°¤
à°· à°¯à°®
à°¾ âĢĻ
Ġà°Ĺ à°¨
à°ļ à°¬
à° Ĭ
Ġà°ī à°ļ
Ġà°Ĵà°ķ à°¸
Ġà°¸à°¹ à°ķ
Ġà°ħ à°ĸ
12 4
Ġà°ķ à°¤
Ġà°® à°Ł
à°¶ à°¬
à°¡ à°¸
à°İ à°ķ
à°Ĥ "
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂł
Ġà°ķ à°¦à°²
Ġà°ı à°¸
Ġà°Ī à°¨
Ġà°¹ à°¨
11 4
à°ħ à°®à°°
à±Ī ,
Ġà°Ĵà°ķ à°µ
à°® à°Ł
Ġà°Ĵ à°¡
à±įâĢĮ (
Ġà°¤à°° à°Ĺà°¤
à°° à°ªà°¡
à°ķà°¡ à°ķ
à°Ĥ -
Ġà°° à°ļà°¯
1 30
à°¤ à°²à°ķ
Ġà°§ à°°à°²
Ġà°° à°¹à°¦
à°® à°§
Ġà°¶ à°¬
à±Ĥ ?"
à°Ĺ à°ª
à°¿âĢĻ âĢĻ
7 6
à°°à°® à°²
Ġ2 9
Ġà°ħ à°¹
Ġà° ĭ
à±ĩ -
Ġà°¸ à°Ĺ
à°¦à°° à°Ĺ
.. ...
à°ĸ à°ªà°Ł
à°« à°²
ĠÂłĠÂł ĠÂł
à°Ń à°ķ
à°ķ à°²à°¨
Ġ4 0
Ġà°¦ à°¶à°²
Ġà°° à°ĺ
à°· à°¸
à°Ń à°°
à°ļ à°²à°¨
à°¬ à°¦
Ġà°ľ à°¨à°°
à°¸ à°ª
Ġà°¬ à°²à°µ
à°² à°µà°°
à±ģ... "
Âł ĠÂłčĊ
Ġà°Ĺ à°¬
Ġà°ı à°ľ
à°Ł à°Ł
Ġà°¸à°Ń à°²
à°® à°ļ
Ġà°ħ à°ļ
à°¯ à°¯
à°° à°¥
à°¸ à°¤
Ġà°ķ à°ł
à°¨ à°¦à°¨
Ġà°¸à°¹ à°ķà°°
à°ª à°²à°ķ
Ġ ....
Ġà°° à°®à°£
à°² à°Ł
8 6
ÂłÂłÂłÂł Ġ
11 20174
à±ģâĢĻ âĢĻ
Ġà°ĩ à°°à°µ
Ġà°ķà°¥ à°¨
à°µ à°¤à°²
à°°à°¤ à°¦
Ġà°® à°¸
ÂłÂłÂłĠ ÂłÂł
Ġà°ħà°¡ à°µ
à°°à°® à°£
à°µ à°²à°¨
à°°à°£ à°®
à°¯ à°¯à°¨
à°ķà°° à°®
à°Ń à°¯
à°ĸ à°®
Ġà°ĺ à°¨
Ġà°ªà°° à°®
Ġà°ª à°²à°ķ
à°µ à°£
à±Ģ !"
Ġà°¸ à°¸
à°¿. ....
Ġà°İ à°«
à°ļ à°¦
à°ĩ à°²
Ġà°ª à°¬
9 6
à°² à°Ń
à±ĭ "
Ġà°ķ à°®à°²
Ġ1 00
1 20
à±ģ à°ĥ
20151 6
7 7
à±ĩ !"
Ġà°ª à°Ĺ
à°¦ à°²à°ķ
à±Ģ "
à°¾ :
à°¨ à°¹
Ġà°¦ à°¯
Ġà°¨ à°°à°¸
à°°à°Ĺ à°¡
8 8
à°¯ à°§
à±ĭ -
Ġà°µ à°£
12 2017
à°Ń à°¦
à°Ł à°²à°¨
Ġ __
à°¬ à°¨
à°· à°ª
à°¦ à°ª
Ġà°« à°¸
à°¶ à°Ĺ
Ġà°¤à°° à°¹
Ġ3 1
à°Ł à°¤
à°¡ à°µà°ļ
ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł ĠÂłĠÂłĠÂłĠÂł
à°Ĺà°° à°Ĺ
10 20174
Ġà°ħà°µ à°®
à°ķ à°²à°ķ
à°ķà°° à°ķ
à°ļà°¡ à°®
Ġ0 9
Ġà°ľà°¨à°° à°²
à°ļ à°µ
à°¦à°² à°¯
à°® à°³
à°² à°ļ
Ġà°Ĩà°« à°°
Ġà°° à°¸
Ġà°¬à°² à°¹
à°® à°¶
Ġà°ľà°° à°Ĺà°¨
Ġà°ħà°¬ à°¦
11 20163
Ġà°Ĩ à°ĸà°°
Ġà°ķà°² à°¸
Ġà°Ĳ à°¸
à°Ĺ à°ķ
- -
à°¾à°Ĥ "
9 8
Ġà°Ī à°µ
à°µ à°¸à°°
Ġà°ĩ à°®
à°ª à°µ
Ġà°ī à°ķ
à±Ĥ !"
Ġà°ħà°° à°µ
à°ļ à°®
Ġà°¬ à°²à°®
à°¶ à°°
à±Ĥ ?
à°¯à°ķ à°ª
à°Ĥ ....
à°ª à°ļ
2016 34
Ġ ?
Ġà°¤à°² à°ª
à°¤ à°²à°¨
7 8
à±į âĢĻ
Ġà°° à°¹
à°¬ à°¸
à±įâĢĮ âĢĮ
Ġà°¸à°¹ à°ľ
Ġà°ª à°µà°°
Ġ6 0
à°Ĩ à°¯à°¨
__ __
à°ªà°¡ à°¤
à°¤à°® à°µ
à°°à°® à°¤
Ġà°ħà°¨ à°¡
Ġà°ī à°·
à°§ à°²
Ġà°¨ à°¯
12 30
à°ı à°¸
à°Ĺ à°¯
à°ļ à°¬à°¡
12 50
11 30
à±ģ. ..."
à°ŀ à°ª
à°® à°ª
Ġà°¶ à°µ
2016 30
à°Ĥ )
à°³ à°¯
Ġà°¹ à°¡
Ġà°Ĺ à°ľ
à±ĭ ?
à°¯à°ķ à°¤
Ġ201 4
à°¤ à°ľ
à°°à°£ à°²
à°¾ )
à°¶ à°¯
Ġà°ħà°µ à°¤à°²
à°¦ à°ªà°¡
Ġà°İ à°²à°ķ
à°¥ à°°
à°µ à°³
12 20151
Ġà°¬ à°ķ
à°µà°¹ à°£
Ġà°ĸ à°®
Ġ0 4
Ġà°ķà°² à°²
à±Ģ âĢĻ
20174 6
à±ĭ ....
Ġ 2015
Ġà°Ń à°Ĺ
à°¤à°® à°¯
Ġà°¹ à°µ
10 30
Ġà°ľ à°ª
ÂłÂłÂłĠÂłÂłÂłĠ ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł
Ġà°ħà°¦à°¨ à°ª
Ġà° ł
Ġà°² à°¬
à°¸ à°Ł
à°¿... "
10 5
2017 37
Ġà°¤ à°®à°¨
11 50
Ġ ...
Ġà°Ĩ à°ķà°Ł
10 50
à°ħ à°¬
à°·à°£ à°²
10 20163
à°Ń à°²
Ġà°ķ à°¥à°²
Ġà°° à°ķà°°à°ķ
Ġà°ħà°° à°Ĺ
à°ı à°ª
11 2
à°¾ '
Ġà°Ī à°®
à°¯à°µ à°ļ
à°°à°ķà°Łà°¨ à°²
à°¸ à°¨à°¸
2017 36
Ġà°Ĩà°¡ à°¦
à°ļ à°°à°£
Ġ |
à°£ à°¨
Ġà°Ĳ à°ª
à°Ľ à°¨
à°ª à°ª
à°ľ à°°à°¯
à°ª à°¯
à±ĩ ?"
à°ªà°° à°ļ
Ġ0 7
à°ª à°¬
Ġà°ķ à°ķ
à°¯ à°¤à°¨
Ġà°ķà°¨ à°ªà°¡
Ġà°Ĩà°¡ à°µ
Ġ 2016
à±ģ (
à°· à°§
Ġà°µ à°²à°¨
à°Ĳ à°¸
à°ķ à°¬
ÂłÂłĠ ÂłÂłÂłĠ
Ġà°Ń à°Ĺà°µ
à°°à°¤ à°²
à°Ĥ ?"
Ġà°ı à°¨
à°¯à°² à°ª
12 20
2017 39
à°ħ à°¸à°²
Ġà°Ĩà°Ł à°Ĺ
10 20
à°ŀ à°®
Ġà°¤ à°µ
âĢ ĵ
à°§ à°Ĺ
à°·à°£ à°ķ
. "
Ġà°¸ à°ª
à°¾. "
9 7
à°¯à°ķ à°²
Ġà°ħà°¸ à°¹
Ġà°¸à°° à°¦
10 3
Ġà°° à°¨
Ġà°¦ à°¤
à°Ł à°¸
à±į ?
04 20162
à°µ à°¶
20162 6
à°·à°£ à°®
Ġà°ª à°³
Ġà°µ à°¨à°°
à°°à°ľ à°²à°¨
Ġà°ª à°µ
Ġà°ĩ à°µà°¨
à±Ģ ....
Ġà°° à°ľà°¨
Ġà°µà°° à°²
Ġà°° à°·
Ġà°® à°Ĺà°µ
Ġà°· à°°
11 20
Ġà°µà°¸ à°¤
Ġà°¨à°® à°¸
à°²à°ķ à°²
Ġà°Ĵ à°³
à°ķ à°¶
à°ĸ à°ķ
Ġà°ķ à°¶
à±ĩ ?
12 201634
Ġà°ħà°Ł à°µ
à°ı à°¦
à±į. "
à°¾.. ...
à°¯à°® à°¯
Ġà°¹ à°ł
Ġà°Ł à°¨
à°· à°²à°ķ
à±Ģ à±įâĢĮ
à°¯ à°ļ
Ġà°ĺà°Łà°¨ à°²
Ġà°² à°²
à°¨ à°ļ
Ġà°Ĭ à°³
à°ª à°¸
Ġà°ı à°®à°¨
Ġà°ħà°ª à°°
6 0
à±Ĥ "
à°² à°²à°¨
à°§ à°®à°¯
à° ½
à°¨ à°¬
Ġà°¸ à°µà°°
2017 35
Ġà°®à°¹ à°¬
à±ĭ !"
Ġà°µ à°ķ
à°¬ à°¯
à°Ĺ à°ªà°¡
à°ľ à°¶
Ġà°Ĺà°¬ à°Ĺà°¬
à±Ģ ?
Ġà°ī à°¸
Ġà°® à°£
à°¤à°° à°ª
à±Ģ ?"
Ġà°¬ à°¯
Ġ0 8
à°§ à°®à°µ
Ġà°Ĩ à°µà°°
à°« à°²à°®
Ġ0 6
Ġà°¸ à°°à°¸
Ġà°ªà°²à°ķ à°°
Ġà°² à°µ
Ġà°¹ à°¸
Ġà°ħà°² à°°
à±Ī :
Ġà°¤à°° à°«
2015 8
Ġà°Ī à°°
Ġà°¤à°¨ à°²
Ġà°ħ à°«
2017 38
à°Ĥ '
11 20151
10 2
Ġà°¤à°° à°ļ
à°Ł à°¦
à°¸ à°¯
à°ª à°ľ
Ġà°Ĩ à°ķà°²
7 0
à°ļ à°¸
10 201516
à°² à°ªà°²
Ġà°Ī à°ľ
à°ĸ à°¨
7 5
à°ĩ à°¨
à°¯à°¡ à°®
à°¬ à°ķ
Ġà°Ń à°°à°¤
âĢĺ âĢĺ
à±Ĥ -
7 9
à°³ à°¦
2016 19
122017 50
à°¾ ..."
Ġà°®à°¨ à°®
à°ħ à°¤
Ġà°ľ à°Ĺ
Ġà°ľ à°¬
à°°à°¤ à°ķ
Ġà°ħà°¨ à°µà°¸à°°
Ġà°Ĵà°ķ à°ª
à°¿. ..."
à°¦ à°¦
à°Ĳ à°Ł
8 0
à°ª à°µà°¨
Ġà°¸ à°®à°¨
à°¡ à°µà°²
à°³ à°¡
à°¯à°¨ à°Ĺà°°
Ġà°Ĳ à°ķ
Ġà°ħà°¡ à°Ĺ
Ġà°ĵ à°Łà°®
à°¯à°² à°¸
07 20174
Ġà°Ī à°¶
à°İ à°®
Ġà°¸ à°¦à°°
à°¤à°ķ à°¨
Ġ7 0
1220151 8
2016 20
à°ĺà°Łà°¨ à°²
à°Ĩ à°¦
Ġà°ĵ à°Łà°°
09 20151
à°µ à°Ń
à°° à°Łà°°
à°ķà°°à°£ à°²
06 20174
Ġà°İ à°µ
Ġ8 0
à±Ĩ à±įâĢĮ
Ġà°¨ à°Ĺ
à°® à°ľ
à°Ń à°¨
à°° à°Ĺà°¤
Ġà°Ĳ à°¡
Ġà°ķ à°ļ
Ġà°¤à°¨ à°¤
à°²à°ķ à°®
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł
Ġà°¤à°° à°ª
Ġà°µà°° à°¦
Ġà°ªà°¡ à°ķ
à°¿ (
à°¯ à°¬à°¡
Ġà°ķ à°µà°°
Ġà°° à°ļ
08 20174
05 20162
05 20174
à±įâĢĮ !
à°Ī à°µ
à°¾ à±įâĢĮ
Ġà°Ĩà°¶ à°²
à°ļ à°®à°¨
6 6
Ġà°Ĵ à°°
à±įâĢĮ) ,
Ġà°ħà°¸ à°¹à°¨
Âł ĠčĊ
à°£ à°µ
à°³ à°¨à°ķ
à°Ĥ. "
Ġà°Ĩà°¯à°¨ à°¨
Ġ ÂłÂłÂłÂłĠ
à°ĺ à°µ
à°ª à°Ĺà°²
Ġà°¤ à°²à°¨
ÂłÂłÂłĠ ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł
Ġ20 0
Ġà°µ à°¦à°²
à°°à°£ à°®à°¨
à°¡ à°Ĺà°²
à°¸à°¨à°¸ à°Ń
Ġà°ĵ à°¸
Ġà°ħà°µ à°¨
Ġà°¤ à°²à°ķ
08 20151
à°° à°¬à°¡
à°İ à°ª
à°ķ à°ļ
Ġà°¤ à°¤
Ġ1 50
à°¯à°² à°²
ĠĠĠĠ ĠĠĠĠ
9 0
Ġà°§ à°¨à°®
à°Ł à°®à°¨
Ġà°¬ à°¨
Ġ50 0
à° ±
à°¨ à°¬à°¡
à°¨ à°ªà°¡
Ġ ?"
Ġà°¬ à°ľ
à°²à°¨ à°²
Ġà°Ĵà°ķ à°¡
à°ª à°¦à°¨
à°¤ à°²à°¤
à±Ĩ ,
Ġà°¸à°® à°Ĺ
à°Łà°² à°¤
à°Ł à°®à°°
à°£ à°¤
à°ħ à°¤à°¡
10 0
06 20162
i n
Ġ _
Ġà°Ĩ à°ľ
à°· à°Ĺ
Ġà°ĩ à°¤à°¨
à°¯à°µ à°§
Ġà°ĺ à°°
à±ĩ. "
Ġà°° à°¤
à°Ĥ !"
à±į ..."
Ġà°®à°° à°²
ÂłÂłÂłÂł ÂłÂł
ÂłÂłÂłĠÂłÂłÂłĠ ÂłÂłÂł
Ġà°Ī à°¡
Ġà°®à°¹ à°¤
à±įâĢĮ /
à±Ĥ ....
Ġà°ıà°® à°¯
Ġà°Ĵ à°²
Ġà°ĩ à°ķà°ª
Ġà°¯ à°¶
Ġà°µ à°ľ
Ġ9 0
à°¯à°£ à°°
ÂłÂłÂłÂł ÂłÂłÂł
à°ļ à°µà°²
à°°à°® à°¨
à°® à°¬
Ġà°¸ à°ľ
à°¨ à°ķà°°
à°µ à°¬
Ġ3 5
ÂłÂł ĠÂł
Ġà°¶ à°°à°¤
à°¦à°° à°®
à±ģ" .
à°ī à°¤
à°ľ à°ª
à°ī à°¦
à°¾.. ?
9 4
à°ı à°¡
à°µ à°ľ
Ġà°¯ à°¤
à°¯ à°Ń
Ġà°®à°¨ à°²
à°£ à°ª
à°¥ à°²à°ķ
20 0
à°¯ à°ªà°°
Ġà°¹ à°¯
09 201746
à°ķà°°à°£ à°ķ
Ġà°¸ à°Ĺà°Ł
à°ĩ à°Ł
6 8
à°ī à°¨
Ġà°Ł à°°
Ġà°ĭ à°·
Ġà°ľà°° à°Ĺà°¡
Ġà°® à°ķ
à°¸à°Ń à°²
Ġ I
à°°à°ķ à°²
9 5
Ġ 2017
Ġà°¨ à°µà°²
Ġà°ķà°¸ à°°à°¤
Ġà°ķ à°£
Ġà°® à°ļ
à°¯ à°µà°°
Ġà°¯ à°¨
Ġà°ĵ à°°
à°® à°²à°ķ
Ġà°®à°° à°ļ
Ġà°¹ à°²
à°°à°µ à°¹
à°® à°°à°£
Ġà°¤à°² à°µ
à°¨ à°²à°ķ
à°ļ à°µà°²à°¸
Ġ4 5
à°ķ à°¬à°¡
à°¦à°¨ à°¨
à°¶ à°¨à°®
à°ľ à°¯à°¨à°Ĺà°°
à°² à°µà°²
Ġà°ľ à°Ĺà°¦
à°³ à°ª
ÂłÂłĠ ÂłÂłÂł
à°ĩ à°µ
à°Ĺ à°¤à°¨
Ġà°ľ à°²à°®
à± ¦
Ġ ..
à°Ĳ à°ª
à°¡ à°ķà°ª
à±įâĢĮ ...
à°¦à°² à°µ
à±į.. ...
Ġà°Ķ à°·à°§
à°² à°§à°¨
Ġ201 3
à°° à°¥à°®
ĠÂł ĠÂłÂł
Ġà°īà°ª à°¸
Ġà°ĵ à°ķ
à°Ĩ à°¨
Ġ .....
à°¾à°Ĥ !
à°°à°¤ à°¨
à°³ à°²à°ķ
9 2
Ġà°ī à°¡
à°¯à°² à°¤
Ġà°¸ à°¯
6 5
7 4
à°ħ à°¡
à°ª à°¬à°¡
Ġà°° à°ľ
Ġà°ľ à°¯à°²à°²
à±į )
Ġà°ı à°²
Ġà°¨ à°°à°ķ
w w
à°ķ à°µà°°
à°³ à°µ
à±ģ... ...
à°ħ à°Ń
à°Ĩ à°¸
Ġà°² à°¤
à°ħ à°§
Ġà° Ŀ
Ġà°Ī à°¯à°¨
Ġà°® à°ľ
Ġà°µ à°§
Ġà°ħ à°ľà°¯
Ġà°¤ à°Ĺà°²
à°ľ à°Ĺ
Ġà°ª à°¤à°ķ
8 5
Ġà°ĩ à°¤
à°Ĺ à°²à°¨
Ġà°ķà°² à°µà°°
Ġà°ªà°¡ à°¤
à°Ń à°°à°£
Ġà°ķà°² à°µ
à°Ń à°®à°¯
Ġà°¨ à°Łà°¨
ÂłÂłÂłĠÂłÂłÂłĠ ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł
à°¯à°® à°µ
Ġà°ķà°¡ à°ª
Ġà°ª à°Ĺà°²
ĠÂłĠÂł ĠÂłÂł
Ġà°ľà°° à°Ĺà°²
Ġà°İ à°µà°¡
Ġà°¸ à°°à°¸à°¨
à°¦ à°¶
7 2
à°İ à°¤
Ġà°µ à°³
à±ĩà°Ĥ ?
à°ĺ à°ķ
Ġà°® à°¡
Ġà°¤à°¨ à°¦
Ġà°ħà°¨ à°°
à°¾à°Ĥ âĢĻâĢĻ
à±ĩ âĢĻ
à°°à°® à°¯
8 9
à°ķà°° à°²
Ġà°° à°£
2015 9
Ġà°ħà°² à°¸
t h
05 2015
Ġà°¸ à°ķà°²
à°°à°£ à°¯
à°¨ à°µà°¨
à°¤à°° à°£
à°Ń à°µà°¨
à°§ à°ª
11 5
Ġà°Ń à°Ł
Ġà°Ī à°²
à°¯ à°µà°²à°¸
Ġà°° à°ļà°¨
Ġà°®à°¨ à°¦
Ġà°¤à°¨ à°ª
à°³ à°Ĺ
à°¦à°° à°ª
à°³ à°¨à°²
ĠÂłĠÂłĠÂł ĠÂłÂł
06 2015
à±ĭ ?"
Ġà°µ à°¤
à°Ł à°³
ÂłÂłÂłĠÂłÂłÂłĠ ÂłÂł
01 201735
à±ĩ.. ...
à±Ģ '
Ġà°ı à°¬
à°°à°¸ à°¤
à°¾à°Ĥ ..
Ġà°Ĩ à°Łà°²
à°¤ à°ªà°¡
30 0
à°Ĺ à°¦à°°
à°¹ à°°à°£
à°¸ à°¨à°²
07 201626
à°¤ à°¬
12 5
Ġà°® à°¯
à°Ĩ à°²
03 20162
8 4
à°ķ à°£
à°¦ à°³
Ġà°ĸ à°ļ
à±ĩ à±į
à°ħ à°¸
à°¾à°Ĥ ,
08 20162
Ġà°īà°ª à°¨
Ġà°Ĺ à°®
Ġà°ħ à°¥
8 7
Ġà°¤ à°¹à°¸
Ġà°ª à°ª
Ġà°¤à°° à°¬à°¡
Ġ3 6
Ġà°¬à°¯à°Ł à°ª
à°¨ à°¤à°¨
à°Ĺ à°®à°¨
Ġ a
à°ľ à°µ
Ġà°ħà°¨ à°²
à°Ĺ à°Ĺ
1120174 9
à°Ĳ à°¡
Ġà°Ĳ à°¶
Ġà°¸ à°µà°°à°£
Ġà°ħà°¨ à°Ĺ
Ġà°ķ à°²à°ķà°²
12 3
Ġà°¯ à°®
ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł
Ġà°ħ à°¯à°¨
à°ŀ à°¤à°²
Ġà°° à°ª
Ġ3 2
12 2
à°° à°ªà°°
à°¦à°¨ à°ķ
à°¾ ...."
à°¦ à°®à°¨
Ġà°ļ à°¤
à°½ à°§
à±Ģ à±į
Ġ ÂłÂłÂł
à°° à°²à°ķ
à°¦ à°¬
à°¶ à°®à°¨
à±ĭ âĢĻ
Ġ30 0
Ġà°¡ à°¯
03 201738
Ġà°ķà°² à°°
à°¨ à°µà°¤
à°µ à°ķà°ª
Ġà°ªà°° à°¸
04 2015
à°Ĺ à°ļ
Ġà°ļ à°°à°£
Ġà°Ĩà°¯à°¨ à°¤
à°ª à°®à°¨
à±ĩà°Ĥ ?"
à°² à°¯à°¨
à°ı à°İà°¸
à±ĩ :
à°° à°·
Ġà°ĺ à°¨à°¤
Ġà°¯ à°¥
à°¯à°Łà°¨ à°²
Ġà°¨ à°Ĺà°²
à°ķà°¡ à°¨
à°µ à°¤à°®
1120151 7
ÂłÂłÂłÂł ÂłÂłÂłÂłÂł
Ġà°¬ à°²à°Ĺ
à±ĩ ..."
à±įâĢĮ) :
à°° à°ĸ
Ġà°ªà°¡ à°Ĺ
Ġ3 3
à°ķ à°ľ
à°ª à°¨à°ķ
11 3
____ ____
Ġà°ĵ à°¦
ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł ĠÂłĠÂłĠÂłĠÂł
6 7
Ġà°¤ à°²à°²
11 1
Ġà°µ à°¯
Ġà°¸à°° à°³
9 3
Ġà°ªà°¦ à°ķ
à°®à°¨ à°¸
à°Ĵ à°°
...... "
Ġà°Ń à°¯à°®
à°¯à°¸ à°Ń
à°ĺ à°Ł
à°¤à°¨ à°ķ
Ġà°¤à°¨ à°µ
à°ħ à°Ł
à°Ń à°ľ
4 20162
à°° à°ªà°Ł
Ġà°µà°² à°¸
5 20162
à°¹ à°°à°£à°ķ
à°Ĺà°£ à°¨à°²
6 4
à°ĺ à°¨
Ġà°Ĳ à°İà°¸
à°Ĥ (
à°¬ à°¸à°Ń
à°³ à°Ł
à°¯à°µ à°¸à°°
à°®à°ķ à°®
Ġà°ļà°² à°ªà°¤
à°¿ à±įâĢĮ
Ġà°Ķ à°Ł
à° Ŀ
10 1
à°ķ à°²à°²
à°³ à°¬
Ġà°Ī à°ķ
à°ªà°¡ à°Ł
Ġà°ħà°¨ à°ķ
à°® à°°à°¸
Ġà°Ĺà°£ à°¨
Ġ7 5
1020174 7
à°¾à°Ĥ ...
à°°à°¸ à°ķ
à°¾à°Ĥ. "
à±ĭ :
à± ĸ
à°µ à°Łà°®
Ġà°¨à°² à°Ń
e r
04 201739
6 9
à°¦ à°ķà°°
à°ľ à°¡
8 2
à°ķà°ª à°ķ
Ġà°ĺ à°Ł
Ġà°Ń à°²
Ġà°ªà°¡ à°Ł
à°¶ à°®à°¯
à°¤ à°¶
à°Ī à°¸
Ġà°Ĩà°µà°° à°£à°²
à°² à°µà°¡
à°§ à°µà°°
Ġà°ļ à°µ
à°µà°² à°ª
à°Ĥ.. ...
Ġà°ª à°¯à°¨
Ġà°®à°¹ à°°
à°Ĳ à°İ
à°ĸ à°¤
à°°à°® à°¦
à±ģ __
ÂłÂłÂłĠÂłÂł ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł
Ġà°ħà°° à°ļ
à°° à°²à°¨
à°¤à°² à°ª
à°¿.. !
à°Ń à°¤
à°° à°«
01 201619
* *
Ġà°ª à°¤à°¨
à±ģ _
à°¨ à°µà°°
à°°à°¸ à°°
à°²à°ķ à°¨
à°Ł à°ªà°°
Ġà°ħ à°°à°ķ
à°ķà°² à°¤
à°¦à°² à°ļ
à°ł à°ķ
à°°à°® à°¬à°¦
à°¿... ...
Ġà°¦ à°Ł
Ġà°° à°¬
à°²à°¨ à°¨
Ġà°« à°£
à°¯ à°µà°²
à°²à°² à°¤
07 20151
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł
Ġà°ķà°¨ à°ķ
Ġà°İà°µà°° à°¨
à°¥ à°²à°¨
Ġà° £
à°¡ à°®à°¨
Ġà°ħà°µ à°¯à°µ
Ġà°Ł à°ķ
à°ª à°¶
Ġà°ľà°°à°Ĺ à°¬
à°ļ à°ª
Ġà°² à°Ĺ
Ġà°İ à°¡à°®
à°ĩ à°¸
à°ļà°° à°°
Ġ201 2
Ġà°ĺà°Łà°¨ à°ª
Ġà°ħà°µ à°²
Ġà°Ĩ à°Ńà°°à°£
à°¾? '
6 2
Ġ201 9
à±ģ- "
à°· à°²à°¨
o n
à°¿ __
Ġà°¶ à°°à°£
Ġà°®à°¨ à°µ
à°ļà°¨ à°Ĺ
ÂłÂłĠ ÂłÂłÂłÂłĠ
à°Ĺ à°¢
Ġà°ħà°¨ à°¸
à°Łà°² à°ª
122017 5
Ġà°ľà°° à°ª
Ġà°Ĵ à°¬
7 20174
Ġà°¤à°¨ à°®
à°µà°¸ à°¨
Ġà°ľ à°¨à°¸
à°ª à°ķà°²
à°¾à°Ĥ :
à°® à°µà°°
à°¬ à°¯à°Ł
Ġà°µ à°¶
8 20174
8 3
Ġà°ļ à°¸
Ġà°Ĩà°¶ à°¯
Ġà°® à°¦à°¨
à°ķà°² à°ª
à°¸ à°¸
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂł
7 3
à°Ĭ à°°
o m
9 20151
à°¨ à°¤à°²
Ġà°ļà°¦ à°µ
Ġ4 2
à°Ł à°ķà°²
à±į ...."
Ġà°² à°¨
Ġà°¸à°Ń à°ķ
02 201737
à±ģ. ...."
Ġ' '
Ġà°¶ à°¸
à±ĭ )
à°¨à°® à°¯
ÂłÂłÂł ĠÂł
Ġà°ķ à°°à°£
à°Ī à°¡
à±ĭ.. ...
à°ļ à°ļ
09 20163
1 201
02 201620
Ġà°ħà°µà°¸à°°à°® à°¨
à°ľà°¨ à°²
à°¬ à°¶
à°¶ à°¶
à°ª à°¨à°²
Ġà°ī à°¬
! !
Ġà°ķà°¨ à°¬à°°
Ġà°Ĳ à°ıà°İà°¸
à°ªà°¡ à°ķ
Ġà°¤à°¡ à°¬à°¡
à°® à°²à°¨
Ġà°® à°°à°®
à°ª à°°à°®
à±ĩà°Ĥ .
à°²à°¨ à°Ĺ
04 20174
à°°à°® à°ķ
Ġà°ļ à°®
à°¤à°° à°Ĺà°¤
à°µ à°²à°ķ
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂł
à°ī à°ª
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂł
Ġà°§ à°°à°ķ
à±Ī .
ÂłÂłĠ čĊ
Ġà°ĩ à°¹
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂł
à°Ł à°Ĺà°²
à°°à°Ń à°¦
Ġà°ī à°ªà°°
à°¡ à°¤à°²
à°¬ à°®
Ġ4 00
Ġà°®à°¹ à°®
Ġà°ħ à°·
à°¤ à°°à°®
Ġà°° à°Ĺ
Ġ: -
à°¤ à°®à°¨
à°µà°¨ à°°
Ġà°¤à°² à°®
à°® à°²à°²
Ġà°¤à°¨ à°¯
9 1
à°¾à°Ĥ âĢĻ
Ġà°¤à°² à°¦
Ġà°ļ à°²à°¨
Ġà°Ĵà°ķ à°¦
Ġà°ľà°°à°Ĺ à°ķ
5 20174
à°ķ à°·
à°ª à°ķà°ª
Ġà°ľ à°¤
à°ļ à°¯à°®
Ġà°µ à°°à°¸
à°ı à°²
7 1
à°¦ à°ļ
à°µà°¤ à°ķ
à±ĩ '
à°²à°ķ à°ª
à°µ à°ľà°®
à°¤ à°¹
à°¡ à°ļ
à°¶ à°¤
à°Ĩ à°µ
à°¿" .
à°µ à°Ĺà°²
Ġà°¹ à°¤à°®
Ġ3 4
à°²à°ķ à°°
Ġà°ħà°£ à°ļ
à±Ģ (
) :
à°Ń à°¸
à°¥ à°¤
à±ģ.. !
à°Ĳ à°²
Ġ201 1
6 3
à°²à°¨ à°ķ
à°µà°¨ à°Ĺ
à°°à°® à°µ
à°µà°° à°®
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂł
Ġà°ī à°ªà°ķ
Ġà°Ńà°¯ à°ª
03 20159
Ġ4 8
à°Ł à°ļ
à°ĺ à°®
à°® à°ªà°ķ
à°ī à°¦à°¯
à±ģ. )
Ġà°¥ à°°
à°°à°® à°°
à°ķ à°¤à°¨
à°£ à°Ĺ
Ġà°ħ à°Ĺà°°
a n
à°µà°¤ à°²à°ķ
Ġà°ªà°¡ à°¡
à°ĺ à°°
ÂłÂłĠ ÂłÂł
Ġà°¦ à°¸à°°
6 20174
Ġà°ĩ à°¡
à°£ à°¸
Ġà°ħà°ķ à°¸
Ġà°¯ à°§
Ġà°Ĳ à°°
à°®à°¹ à°¬
à±Ģ.. ...
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂłÂł
1020174 8
à°£ à°¦
Ġà°® à°²à°¯
Ġà°° à°ļà°¨à°²
Ġà°°à°ķ à°®
à°Ĺà°³ à°Ĺ
à°¸ à°¬
à°¡ à°Łà°®
Ġà°Ĩ à°¸à°°
à°°à°® à°¶
Ġ3 8
Ġà°Ī à°ª
à°ªà°¡ à°¨
Ġà°¸à°¹ à°¨
Ġà°ī à°§
à°ı à°µ
à°§à°¨ à°²à°ķ
8 20151
10 20151
Ġà°Ĭ à°Ĺ
Ġà°Ł à°µà°°
à°Ĩ à°«
à±Ĩà°Ĥ .
ÂłÂłÂłĠ ÂłÂłÂłĠčĊ
Ġà°ħ à°µà°°
Ġà°° à°¥
Ġà°ī à°Ńà°¯
à°¦ à°¤à°¨
Ġ201 8
Ġà°Ĭ à°¡
à°¦ à°İà°¤
Ġà°¨ à°¯à°¨
Ġà°ļ à°¦à°°à°ª
à°ª à°µà°ļ
à°¾à°Ĥ !"
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂłÂł
Ġà°¤ à°²à°¤
Ġà°¸à°¹ à°ļà°°
à°¸ à°®à°¯
à°· à°¤à°¨
6 20162
à°¿ /
Ġ| |
à±ĩ ...."
à°§à°¨ à°²à°¨
à±ģ ),
à°µ à°®à°¨
Ġà°¦ à°®
Ġà°° à°¥à°®
à°¯à°¤ à°²à°¨
à°¬ à°ľ
Ġà°¹ à°®
à°Ĩ à°Ĺ
' '
à±ĭ. "
à°° à°Ĺà°¨
à°¨ à°ªà°¤
Ġà°® à°®à°¤
Ġ6 5
4 00
à°¶ à°µà°°
à°¦ à°²à°¤
ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł
Ġà°ĭ à°¤
à°¤à°¨ à°¨
à°® à°Ń
à°°à°ª à°ķ
Ġà°Ĩà°¦à°° à°£
à°ľ à°Ĺà°¨
à°° à°µà°¡
à±ĭ '
à°ı à°¯
à°¯ à°¦à°¨
à°µà°° à°¨
Ġà°µ à°Ł
r e
Ġà°ħà°µ à°¤
à°¯à°¸ à°Ńà°²
Ġà°ªà°¡ à°²
09 201630
Ġà°Ī à°¦
à°¿. ...."
à°İ à°¦
Ġà°¨à°µ à°²à°²
Ġ s
Ġà°¬ à°ļ
Ġà°ı à°¯
Ġà°§ à°°à°£
à°µ à°ļà°¨
à°¡ à°²à°ķ
à°¦ à°²à°¨
Ġà°ħà°¸ à°Ń
Ġ4 3
à°° à°ķà°°
à°Ł à°ķà°ª
à°Ĩ à°ķ
Ġà°Ĺà°£ à°ªà°¤
9 201746
à°® à°Łà°²
ÂłÂłĠ ÂłÂłÂłĠÂłÂłÂłĠÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł
à°°à°£ à°¨
Ġà°Ľ à°¤
Ġà°ª à°ł
à° Ķ
à°µà°¹ à°£à°²
à°¿ _
à°¦ à°ķà°°à°®
à°¤à°¨ à°®
à°Ĳ à°ķ
6 2015
à°¹ à°¬
5 2015
à°ı à°³
Ġà°ļà°ķ à°ļà°ķ
à°ĩ à°Ĵ
01 2015
à°¶ à°¨à°²
à°ŀ à°¤
à°¡ à°²à°¨
à°Ĩ à°¶
à°ªà°¡ à°¡
Ġà°¨ à°¶
à°Ń à°®à°µ
à°ķà°° à°°
Ġ !"
Ġà°¬ à°¤à°ķ
Ġà°· à°°à°¤
à°ķ à°Łà°°
Ġà°ī à°Ł
Ġà°¤à°² à°¸
à°Ĩ à°ª
à°Ĳ à°İà°¸
Ġ th
à°¡à°Ĺ à°Ł
Ġà°Ĺà°¡ à°ª
à°¬ à°¹
à°µà°¹ à°£à°ķ
à±ģ ;
Ġà°ħà°µ à°§
Ġà°µ à°Ĺ
Ġà°Ń à°°à°¦
à°¡ à°³
à°ļ à°¦à°¨
à±ĩ à±įâĢĮ
Ġà°Ĵ à°¦
Ġà°ī à°ľ
à°Ĳ à°¦
à°µ à°ľà°¨
à±Ĩà°Ĥ ,
à°³à°¨ à°Ĺ
à°· à°µ
à°Ĺà°² à°µ
Ġà°µ à°ª
02 201736
à°¨ à°®à°¨
à°ļà°¨ à°ķ
à°ĺ à°µà°°
ĠÂłÂł ĠÂłĠÂłĠÂłĠÂł
Ġà°¶ à°¤à°ķ
Ġà°¯ à°¸
à°°à°£ à°¬
Ġà°ķ à°§
Ġà°Ĵà°ķ à°¨
Ġà°¦ à°¹à°¨
à°ķ à°¹
Ġ4 4
à°¦ à°®à°¯
Ġà°ıà°¦ à°¯
8 1
à°¿- "
Ġà°ĸ à°¨
à°ļà°¨ à°²à°¨
à°¦ à°µà°ļ
à°ı à°ķ
0820151 4
à°Ĺ à°¶
Ġà°¤à°² à°ļ
6 00
Ġà°İà°¨ à°°
3 20162
ĠÂł Ġ
à°ķà°¡ à°ª
à°§ à°®à°¨
à°ļà°¨ à°¨
à°¡ à°µà°²à°¸
Ġ3 7
6 1
Ġà°¹ à°¦
ÂłÂłÂłĠ ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł
à°Ĺà°² à°¦
Ġà°ķà°² à°ª
Ġà°Ĩ à°¨à°µ
à°ī à°¹
Ġà°ĩ à°¤à°¡
à°°à°¸ à°µ
à°ĵ à°¹
à°¦à°° à°¦
à°¨à°µ à°¸à°°
Ġ20 09
à°£ à°¹
Ġà°ĵ à°²
à°¥ à°®à°¯
à°§ à°¸
Ġà°Ĵà°ķ à°ļ
Ġ201 0
à°²à°® à°¯
c om
à°° à°µà°²
a l
à°µ à°¤à°¨
Ġà°¶ à°°à°µ
Ġà°¤à°ª à°¸
ww w
0720174 4
02 20158
Ġà°ªà°° à°ļ
0920151 5
à°¯à°ķ à°Ł
Ġ2 50
Ġ5 5
Ġà°İ à°Ĺà°°
Ġ1 000
Ġà°İà°µà°° à°¯
à°°à°¹ à°°
à°² à°ªà°°
à°¥ à°ª
Ġà°ľà°¯ à°¶
Ġà°ħà°¨ à°¬
Ġà°ħà°¡ à°Ĺà°²
à°¾ âĢĻâĢĻ
à°ľ à°¯à°ķ
Ġà°Ĵ à°Ł
à°°à°Ĺ à°¬à°¡
Ġ ......
à°Ł à°¬à°¡
07 20162
i s
à°ĸ à°ª
Ġà°Ĳ à°Ĳà°Ł
à°ļ à°ľ
Ġà°¯à°¨ à°®à°²
Ġà°ľà°¨ à°¤
Ġà°Ĩ à°¯à°ķà°Ł
Ġ3 9
Ġà°ķ à°²à°ķ
à°§ à°¨à°ķ
Ġà°Ĩ à°ļà°°
à±Ģ ..."
Ġà°ļà°¦ à°µà°¡
8 00
ÂłÂł ĠÂłĠÂłĠÂłĠÂł
à°ħ à°Ĺ
à°Ĺ à°µà°°
à°ľà°¨ à°°
Ġà°¹ à°¬
10 00
7 201626
à°¥ à°®à°µ
Ġà°ĩ à°¯à°°
07 2015
à°¾ ......
ÂłÂłĠ ÂłÂłÂłĠÂłÂłÂł
Ġà°Ĩà°ķ à°¸
Ġà°ħà°¸ à°®
à°µ à°§
Ġà°ħ à°ĺ
a m
à°Ĺ à°µà°¤
à°«à°²à°® à°¯
4 201739
à°¤ à°ļ
a r
o r
Ġà°Ī à°Łà°²
à°¹ à°¨à°°
Ġ4 7
à°ķ à°¥
à°ļ à°µà°¦
à°°à°¸ à°¨à°Ĺ
Ġà°Ĩà°¯à°¨ à°ª
à°İ à°¡
à±ģ /
à°° à°³à°²
Ġà°² à°¡
à°°à°¦ à°ķ
ĠĠ Ġ
à°¨ à°°à°¸
Ġà°ķ à°®à°°
Ġà°Ĺ à°Ĺ
à°® à°²à°¤
à°Ĩ à°Ł
à±ĭ ..."
Ġà°ħà°¡ à°Ĺà°¡
à°²à°² à°ª
à°Ĥ ),
à°ľ à°°à°µ
à°¦à°¨ à°¡
à°²à°ª à°ķ
Ġà°ªà°¡ à°µ
Ġ9 9
à°¤ à°ķà°°
Âł Ġ
à°¦à°° à°ķ
à°Ĩ à°¤
Ġ1 20
à°·à°£ à°¨
Ġà°¬à°² à°ªà°¡
à°¡ à°µà°¨
à°¬ à°£
à°İ à°Ł
à°¡à°¡ à°®
à°² à°®à°¨
à°Ĺà°² à°¡
à°µà°° à°¸
à°¯à°Łà°¨ à°ķ
Ġ4 1
à°ľà°¨ à°ķ
Ġà°ĵ à°¬
Ġà°ħà°² à°ľà°¡
à°³ à°²à°¨
Ġà°ķà°² à°Ĺ
-- --
Ġà°¨à°¡ à°ķ
à°¯ à°¤à°°à°Ĺà°¤
Ġà°§ à°¨à°µ
à°Łà°¬ à°¦
Ġà°· à°¬
à°°à°ķ à°¡
à°¯à°µ à°¦
Ġà°Ĳ à°İ
Ġà°ľ à°Ĺà°¤
Ġà°¯ à°µ
Ġà°« à°ķ
à°° à°Ĺà°²
Ġà°īà°ª à°Ĺ
à°Ľ à°Ĺ
Ġà°ľ à°ķ
à°°à°ķ à°®
Ġà°µà°° à°¦à°²
à°İ à°°
Ġà°¦ à°¶à°ķ
Ġà°ĩ à°ľ
Ġ5 2
à°£ à°¶
Ġà°ªà°¦ à°¹
à°®à°¨ à°ķ
e n
à°¯ à°¬à°Ł
à°¸ à°¨à°®
1 50
à°Ł à°µà°ļ
042015 10
Ġà°¸à°¹ à°ľà°®
Ġà°Ĭà°° à°Ł
3 201738
à°Ĺà°² à°°
Ġ20 08
à±Ģ. "
Ġà°ľà°² à°µà°¨à°°
à°¤à°® à°Ĺ
Ġ! !
Ġà°ľà°¯ à°ļ
à°¿ à±į
Ġà°ľ à°²à°ª
à°¦à°° à°²
Ġà°ħà°¤ à°£
à±į (
Ġ4 6
à°Ĵ à°ķà°°
à±Ĥ.. ...
0420162 3
à±Ĩ !
Ġà°İ à°ľ
e s
à°¹ à°¨à°¦
à°Ī à°²
à°µà°¤ à°²à°¨
ĠÂłĠÂł Ġ
à°Ĩ à°¹
8 20162
à°¾ (
à°Łà°µ à°¶
à°°à°¤ à°¤
1120163 3
Ġà°¸ à°¡à°¨
à°¤à°¨ à°²
à°Ĺà°° à°²
à°ļà°¨ à°²à°¤
à°ª à°²à°¨
Ġà°ªà°¡ à°¨
Ġà°īà°ª à°¶à°®à°¨
à°Ĥ âĢĻâĢĻ
Ġà°Ĺ à°¨à°ķ
Ġà°§ à°µà°¨
Ġà°ħ à°²à°ķ
Ġà°¦ à°¨
Ġà°¤à°° à°µ
à°²à°Ĺ à°¡
à°± à°ķ
7 00
à°¥ à°µ
Ġà°İ à°®à°°
08 201630
0620162 5
à°µà°¹ à°°
Ġà°¸à°Ń à°¨
Ġ6 00
ĠÂłĠÂłĠÂł Ġ
Âł ĠÂłÂłÂłÂłĠ
Ġà°ĵ à°¨à°°
à°°à°Ĺ à°Ł
à°° à°·à°¨
Ġà°¸ à°¡à°²
Ġà°ľ à°¯à°ª
Ġà°ı à°ķà°Ĺ
Ġà°ħ à°¹à°²
à°İ à°¯
à°°à°µ à°ķ
à°¾... ?
à°Ĵà°ķ à°µ
Ġà°ª à°ķà°¡
Ġà°¸ à°¤à°®
Ġà°ĵ à°¯
Ġà°®à°¹ à°¦
Ġà°¨ à°¸
Ġà°Ĩ à°Ĺà°²
à°ļà°¨ à°¤
Ġ w
à°¦ à°ªà°²
à°ª à°§
à±Ĩ à±ĸ
Ġà°ħ à°¦à°°à°Ĺ
à°¦à°° à°ªà°¡
à°¦à°¨ à°²à°¨
Ġ4 9
Ġà°Ĩà°Ĺ à°¡
ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł
t i
Ġ âĢĵ
1020163 2
052015 11
Ġ0 5
Ġ1 08
à°¤ à°ªà°²
à°¨ à°ķà°²
à°²à°Ĺ à°ª
à°² à°ªà°¡
à°£ à°®à°¨
à°¨ à°ķà°¨
Ġà°ł à°ķ
ÂłÂłÂł čĊ
Ġà°ıà°® à°µ
à°ħ à°¹
Ġà°ħà°° à°¬
Ġ c
Ġà°Ń à°°à°£
Ġà°¹ à°ľ
Ġà°¨ à°µà°¨
à°¿) ,
Ġà°ħà°µ à°¡
à°°à°¹ à°®
Ġà°ľ à°¯à°¦
à°ķà°° à°®à°¨
4 2015
à°¨ à°ªà°²
à°Łà°¡ à°®
à°Ĺ à°¬à°¡
Ġà°ķà°² à°Ĺà°²
à±ĩ.. !
01 201736
2 201620
11 201516
Ġ b
à°° à°²à°¤
à°¯à°ķ à°®
Ġà°¸ à°«
Ġ20 04
2 20158
à±Ī ..
à°¶ à°Ńà°ķ
à°®à°¨ à°°
Ġà°ħà°µ à°¤à°°
à±ģ! !
o u
à°¤ à°¬à°¡
à±ģ à°ģ
à°ļ à°Łà°®
Ġ" ....
à°¯à°¨ à°®
à°ľà°¨ à°®
Ġà°¶ à°¬à°°
à°¨à°® à°¸
à°¿. -
Ġà°Ĩ à°·
à°Ĳ à°ı
à°¨à°ķà°° à°¨
à°¾) :
Ġà°ķ à°¥à°ķ
Ġà°Ĩà°¶ à°¤
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
à°¤ à°°à°ķ
Ġà°¦à°¯ à°ļ
Ġà°® à°¸à°ķ
à°Ĳ à°Ĩà°°
à°° à°¯à°²
Ġà°ķà°¦ à°²à°ķ
ÂłÂłĠÂłÂłÂłĠ ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł
à°°à°¸à°° à°«à°°
Ġ5 6
Ġà°¤à°ª à°¨
à°¿.. ?
Ġà°Ł à°ļ
à°Ł à°ľ
à°ª à°µà°°
à°¿! !
Ġ à±į
à°ªà°¡ à°²
à°¯à°µ à°¤
ÂłÂłÂłĠÂłÂł ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł
Ġà°°à°ľ à°¤
à°°à°® à°²à°ķ
Ġà°· à°Ł
Ġà°ĸ à°ľ
Ġ5 8
ÂłÂłÂł ĠÂłčĊ
9 201630
à°² à°¶
Ġà°« à°°à°µ
Ġà°¤à°® à°¦
Ġà°® à°¦à°°
à°¨ à°²à°¨
03 201737
à±Ĥ ..."
Ġà°§à°° à°²à°¨
à°¬ à°²à°ķ
Ġà°Ĩà°¶ à°Ĺ
à°¸à°¨à°¸ à°Ńà°²
Ġà°Ķ à°¨
Ġà°ħ à°°à°£
0520162 4
Ġ8 5
7 2015
Ġ `
Ġà°¦ à°¬
à°¯à°¸ à°®
à°¤à°µ à°®
à°° à°ĺ
ÂłÂłĠ ÂłÂłÂłĠÂłÂłÂłĠ
Ġà°ķ à°¡à°¤
Ġà°ľ à°µà°¹à°°
à°¤ à°ªà°°
Ġà°® à°¬
à°¶ à°¦
Ġ5 1
Ġà°ª à°Ĺà°Ł
à°¥ à°¸
Ġ20 07
Ġà°ħà°° à°Ł
à°²à°µ à°ķ
Ġà°ı à°¦à°¨
à°¾.. !
à°¡à°µ à°¦
ÂłÂłĠÂłÂłÂł ĠÂłčĊ
à°¾! '
à°µà°¨ à°®
à°Ĥ ..."
à°ķ à°®à°¨
à°ı à°°
Ġà°µà°° à°¦à°°
Ġà°¬ à°¬
à°¨à°¦ à°®
à°¸à°® à°¸
à°°à°¸ à°¨à°²
à°ı à°Ł
Ġ20 00
à°¹ à°¤à°²
Ġà°ķà°² à°µà°¡
Ġà°ľà°Ĺ à°ªà°¤
Ġà°İà°¨ à°²
Ġà°ªà°¦ à°®
Ġ ...."
à°³ à°ľ
à°ł à°®
Ġà°Ĩà°Ĺ à°ķ
Ġà°ħà°¸ à°®à°°
Ġà°İ à°Ĺà°µ
à°Ń à°ªà°¡
Ġà°Ł à°ª
| |
Ġ A
à°µ à°¦à°°
à°µà°° à°¤
Ġà°ľà°° à°Ĺà°¦
à°ľ à°¬
à°Ń à°µà°¤
Ġà°§ à°°à°¨
à±Ĥ. "
Ġà°ľ à°¹
à°¨ à°Ń
à°¬ à°¡à°²
à°¹ à°ª
à±Ģ /
à°ľ à°¯à°°
à°ķà°¨ à°ª
Ġà°¨à°¡ à°µà°¡
Ġà°ı à°İà°¸
Ġà°ĩ à°ķà°¨
à°Ĩ à°ªà°°
à°¹à°¦ à°ªà°¡
à°¯à°ķà°° à°®
à°· à°²à°¤
à°Ĵ à°ķà°Ł
Ġà°®à°¨ à°¨
Ġà°®à°¨ à°µà°¡
à°ĵ à°¸
Ġ m
à°Ĩ à°§
à°ªà°¡ à°®
Ġ p
0820174 5
à°µ à°¯à°¸
à°² à°¦à°¨
à°ļ à°¦à°Ĺ
à°« à°¸
à°¨ à°°à°ķ
à°Łà°ķ à°®
Ġà°· à°®
à±ĭ ...."
à°¨à°ª à°¦
Ġà°ķà°³ à°ķ
à°Ĺ à°²à°ķ
à°¤à°® à°°
à°°à°¦ à°®
à°¯à°® à°ķ
Ġth e
à°Łà°ªà°¡ à°¤
à°¨ à°¶
à°°à°¤ à°°
Ġ ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł
à°¡à°µ à°Ĺ
à°ª à°¤à°¨
Ġà°¤ à°³
Ġ12 5
à°¨ à°ªà°°
à°ª à°¦à°²
à°¦à°¨ à°Ĺ
à°ļà°¨ à°²à°ķ
à°ĩ à°·
à°¯à°¨ à°Ł
Ġ7 2
à°ĵ à°ķ
Ġà°Ĩà°ļ à°°à°£à°²
Ġà°ľ à°¯à°°
à±Ĥ '
à°ī à°²
Ġà°¦ à°¦
à°¨à°ª à°¨
2 201736
Ġà°¦ à°¹
9 00
Ġà°ª à°¥
à°Ĭ à°¹
i l
à°· à°¤à°Ĺ
ÂłÂłĠ ÂłÂłÂłĠÂłÂłÂłĠÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł
Ġ h
Ġà°¦ à°¸
Ġà°ī à°¯
à°°à°ľ à°¨
0820162 9
à°¾ à°ĥ
à°² à°µà°¨
à±ĩ ......
à°°à°ķ à°¨
Ġ t
Ġà°Ĵà°ķ à°³
Ġà°Ĳ à°ľ
à°Ł à°®à°¯
à°ħ à°¶
Ġà°ķà°² à°¯
à±į ......
à°¦à°¨ à°¤
Ġ6 4
à°Ń à°Ĺ
Ġà°¤à°® à°ª
à°¯à°Ł à°®
à°¿ ;
Ġà°µà°° à°²à°ķ
à°ı à°®à°¨
à°Ńà°µ à°®
à°Ĺà°° à°¨
Ġà°Ĩà°¶ à°ªà°¡
Ġ8 00
Ġà°Ĩ à°¬
à°µà°¸ à°°à°®
Ġà°¤à°Ł à°ªà°Ł
Ġà°®à°Ĺ à°ª
à°Ĩ à°¯
à°Ĳ à°İà°²
1 201619
à°¾ âĢĮ
à±ĩ )
à°°à°µ à°®
Ġà°¨à°¡ à°µ
Ġ6 3
à°°à°® à°®
Ġà°µ à°²à°²
Ġ5 4
Ġ âĢĻ
à°· à°¦
Ġà°ľà°¨ à°Ĺ
à°¾.. ..."
à°¸ à°¦
Ġà°ı à°ķà°ªà°ķ
à°ļà°Ĺà°² à°°
à°¸ à°²à°ķ
à±Ģ ...."
a s
à°¤ à°Ń
Ġà°Ĩ à°³
Ġà°Ĳ à°µ
Ġà°ı à°Ĳà°¸
à°Ĩ à°¡
à°¦à°² à°Ĺ
à°ī à°®
à°ı à°¬
à°¥ à°²à°¤
à°ĸ à°²à°ķ
à°ł à°¨
2 50
Ġà°ħà°¨ à°Ł
à°°à°£ à°®à°µ
Ġà°īà°ª à°¦
Ġà°ĩà°¤ à°°à°¤
à°Ł à°Ĺà°Ł
Ġà°Ń à°¸
Ġà°ıà°¡ à°µ
Ġ9 5
.... ....
à°ĩ à°°
à°¨ à°·
à°ķà°¡ à°²
à°¤ à°¬à°¸
Ġà°ĵ à°·à°§
Ġ5 3
Ġà°µà°¨ à°ľ
à°ļ à°¤
Ġà°ħà°µà°¸à°°à°® à°¯
Ġà°ĩ à°¯
Ġà°ªà°° à°¶
Ġà°¤à°² à°ªà°¡
Ġà°Ĩ à°¨à°ķ
à°§ à°¨à°®
Ġà°¹ à°¡à°²
à°¸ à°«
à°Ī à°Ī
à°¨ à°ľ
à°ı à°®à°¯
à°¯à°Ĺà°² à°°
à°ĸ à°²à°¨
105 20162
à°¤ à°¥
062015 12
0720151 3
2 201737
à°² à°Łà°°
Ġà°µ à°¡à°¦
à°§ à°¨à°¨
Ġà°ħà°ª à°¹à°°
à±Ģ ),
à°¨à°µ à°ļ
à°²à°® à°§
ÂłÂłĠÂłÂłÂłĠ ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł
Ġà°Ĺ à°ļ
à°¿ à°ĥ
à°Ĳ à°ľ
à°¡à°Ĺ à°¡
à°µà°° à°¯
Ġ5 7
Ġà°° à°«
à°Ĵ à°ķà°¸
à°¯à°Ĺ à°²à°¨
108 20174
à°¦ à°ľà°²
à°§ à°°à°£
à°ļà°Ł à°Ĺ
________ ________
à°¨à°¤ à°¸
Ġà°¬ à°Łà°¨
âĢĻ ,
Ġà°µà°° à°ª
à°µ à°¶à°ķ
à°¬ à°µà°³
Ġà°¯ à°¦
Ġà°īà°¦ à°¯à°®
Ġà°ªà°° à°ªà°¤
à°Ĳ à°µ
à°°à°µ à°¨
Ġà°¬ à°²à°°
à°ª à°µà°²à°¸
am p
Ġ6 7
à±į âĢ
à°¤ à°Ĺà°¤
à°Łà°® à°µ
à°¯ à°¤à°ķ
à°ª à°³
Ġà°Ĩà°¸ à°¨
à±ģ.. ?
Ġà°ķà°³à°ķ à°³à°²
Ġà°Ł à°®
à°° à°ķà°°à°£
à±ģ. '
à°Ĺà°® à°£
à°¶ à°¸
à°¸ à°°à°®
Ġà°Ĺ à°µ
Ġà°ī à°µ
à°¾à°Ĥ ?"
à°ļà°° à°²
Ġà°Ĳ à°«
Ġà°ĩ à°Łà°²
Ġà°Ĺ à°²à°µ
Ġà°ħ à°²à°²
à°¶ à°ķà°¨
à°¶ à°¨à°ķ
Ġ1 500
à°ĵ à°°
Ġà°ķà°¨ à°¬à°¡à°²
à°³ à°®à°¨
110 20174
Ġà°ħà°¡ à°Ĺà°Ł
Ġà°īà°ª à°ķà°°
Ġà°ĸ à°²
à°¯à°¤ à°Ĺ
Ġ6 6
à°ķà°°à°£ à°ª
à±įâĢĮâĢĻ ,
à±įâĢĮâĢĻ .
Ġà°¤ à°®à°°
à°Ĥ ...."
Ġà°¸à°® à°¯à°®
à°¾? âĢĻ
à°¶à°¨ à°®à°¨
à°¥ à°¤à°ķ
à°¯à°£ à°Ĺ
Ġà°ªà°¡ à°ķà°²
à°·à°£ à°Ĺ
à°°à°µ à°£
Ġà°°à°®à°£ à°®
Ġà°Ĩà°Ł à°µ
à°· à°ľ
à°¾à°Ĥ ?
0420162 30
à±Ĥ )
à°Ń à°Ĺà°µ
Ġà°ļà°¦ à°µà°Ł
à°¦ à°¯à°®
à°¨ à°³
à°¯à°Ĺà°² à°¡
Ġ T
à±ģ. ......
Ġà°ľ à°¯à°¸
Ġà°¨à°¯à°¨ à°¤
à°Ĺ à°ªà°Ł
à°°à°® à°ªà°¡
à°ķà°² à°µ
à°ľà°¯ à°²à°ķ
Ġà° ³
Ġà°¸à°® à°¤
Ġ20 06
à°ªà°£ à°²à°ª
Ġà°ľà°² à°¦à°°
à°£ à°°
Ġà°µ à°¡à°Ĺ
à°ªà°£ à°²à°¨
à°Ĺ à°Ńà°¦
Ġà°Ĺà°¡ à°ļ
112 20151
à°ľ à°®à°¨
à°³ à°²à°ª
Ġà°² à°µà°°
à°¨ à°ķà°ª
à±ģ. -
Ġà°Ĳ à°¨
Ġà°Ĩ à°®à°¨
à°¨à°ķ à°¬à°¡
à°¾! ?
à°¦à°µ à°¶
à°¯ à°ħà°¤
à°°à°µ à°§
Ġ of
Ġ20 05
à°ļà°² à°µ
à°¤ à°µà°°
Ġà°® à°®à°ķ
Ġà°¦ à°²
à°¥ à°Ĺ
Ġà°Ī à°Ł
à°Ī à°°
Ġà°µ à°²à°¯
Ġà°Ĳ à°°à°¨
Ġà°İà°¦ à°Ĺ
Ġ5 9
Ġà°¬à°² à°ªà°°
107 20174
à°¯à°¬ à°¦
Ġà°¨à°°à°¸ à°°
à±įâĢ İ
Ġà° Ĥ
Ġà°İ à°Ĺà°¤
à°²à°ķ à°¡à°Ĺ
Ġà°¸à°µà°° à°£à°²
à°Ł à°¹
à°ļ à°²à°ķ
Ġà°ªà°° à°µà°¶
Ġà°ĵ à°µ
à°°à°ľ à°²à°¤
à°ħ à°ľ
Ġà°Ĭà°¹ à°²
Ġà°¤à°® à°¤
Ġ7 4
- "
Ġà°ī à°¹
à°ķà°¡ à°®
à°²à°¤ à°²
Ġ9 8
Ġà°ħà°¨ à°§
Ġ f
à°¾ __
Ġà°ª à°³à°¨
Ġà°ľ à°¨à°¨
Ġà°¸à°¹ à°¸
à°ķà°°à°£ à°¨
à°¤ à°¸à°°
Ġà°Ī à°¤
à°ħ à°ĸ
à°²à°µ à°¦
Ġà°® à°Ń
à°ķ à°®à°²
Ġà°¨ à°¤
Ġà°° à°¤à°¨
Ġà°Ĩ à°¨à°²
112 2017
Ġà°¦ à°«
à°¯à°¤ à°¤
à°°à°¹ à°¸
Ġà°ħà°¸ à°¤
à°¥ à°¨à°²
à°°à°¨ à°Ĺà°°
à°¾ à°ģ
à°ļ à°ªà°°
à°¡à°² à°®
à°·à°£ à°¤
Ġà°īà°ª à°®
Ġ6 2
0420162 34
à°³ à°¹à°¸
à°¹ à°¶
Ġà°ªà°° à°®à°¹
à°¯à°£ à°®
à°ķ à°¤à°²
Ġà°Ĺ à°³
Ġà°µà°ļ à°¨
à°ļà°Ĺ à°²à°¨
111 20174
Ġà°Ĩ à°ªà°¦
Ġà°ķà°² à°Ĺà°ķ
Ġà°ħà°¡ à°ķ
108 20151
à°¶ à°ªà°°
à°°à°£ à°®à°¯
à°ľ à°¯à°¨
Ġà°Ĩà°¯à°¨ à°²
à°°à°¹ à°£
à°ľà°® à°¹
Ġà°Ĵà°ķ à°®
Ġà°ħà°® à°²à°µ
Ġà°Ĩ à°µà°²
Ġà°İ à°¬
Ġà°Ĳ à°²à°¯
105 20174
à°¦à°° à°¯
à°¢ à°®
Ġà°Ķ à°Łà°°
à°§ à°µà°¨
à°¡ à°¨à°Ł
à°¯à°¨ à°ķ
à°İ à°Ĺ
à°ļà°Ĺà°² à°¦
1 201735
i t
l o
à°¯à°¸ à°¨
à°ļà°Ĺà°² à°¡
.. !
à±Ī -
Ġà°¦à°¶ à°°à°¥
à°¸ à°İ
à°Ĺà°° à°µ
Ġà°ħà°µà°ķ à°¤à°µ
à°ĸà°° à°°
à°°à°¤ à°ª
Ġà°ªà°¡ à°µà°²
à°¾? ...
Ġ3 50
i c
à°Ł à°Ĺà°¦
Ġà°¡ à°²
à°°à°ķ à°ª
Ġà°§à°° à°²à°ķ
à°ī à°Ĺ
Ġà°ķ à°°à°µ
Ġà°Ĩ à°ªà°²
à°Ĩ à°¡à°ª
à°°à°µ à°ļ
in g
à°¡ à°ªà°²
02 20162
.. ..."
à°¡ à°¬à°Ł
Ġà°ħà°µ à°Ł
0620174 3
Ġà°ı à°ķà°ķ
Ġà°Ĳ à°²
) .
à°¡ à°µà°ķ
Ġà°ªà°° à°ķ
à±ģ? '
Ġà°ĺà°Łà°¨ à°ķ
à°ķà°Ł à°°à°®à°£
à°ĵ à°µà°°
Ġà°Ķ à°¤
à°°à°® à°Ĺ
à°¨à°ķ à°®
à°ł à°¸
à°¹ à°µ
ÂłÂłÂłĠÂłÂł ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł
à°ĺ à°µà°¯
99 9
a t
à°¸ à°®à°¨
Ġà°Ĩ à°²à°ķ
à°ªà°Ł à°²
Ġà°ħà°Ń à°¯
à°¡ à°²à°¤
Ġà°Ĩ à°²à°ª
à±Ī âĢĻ
à°§ à°¨à°°
Ġ6 9
à°Ĵ à°ķà°ª
Ġà°ķà°¨à°¬à°¡ à°Ł
à°¤ à°¦à°¨
7 50
à°¶ à°°à°¤
Ġà°ķà°³ à°²
à°ªà°Ĺ à°²à°¨
Ġ d
201 4
à°¦à°° à°¨
à°Ł à°²à°²
à°ľ à°¯à°®
Ġà°Ĭ à°¬
02 2015
à°¦ à°Ń
à°£ à°Ń
Ġ1 30
Ġà°ª à°ķà°ªà°ķ
Ġ8 6
à°°à°ķ à°¦
à°ł à°²
à°¿? '
20162 7
à°¡à°¤ à°¡
à°§ à°µà°²
à°Ľ à°¤
Ġà°Ńà°Ĺ à°µà°¤
Ġà°¬ à°³
à°°à°¤ à°®
à°¾.... ?
à°¾- "
à°ģ "
Ġà°¨ à°³
à°£ à°ļ
à°¦à°¨ à°ª
à°° à°¦à°¨
à°¦ à°Ĺà°¤
Ġà°¸ à°¡
à°Łà°° à°¨
à°¦à°Ł à°Ĺ
à°ªà°Ĺà°² à°°
à°Ĥ /
à°¸ à°ļ
à°®à°² à°®
à°¸ à°°à°¸
Ġà°¨ à°ª
ÂłÂłÂłĠ ÂłÂłÂłÂłÂłÂł
à°µà°¨ à°ķ
Ġà°®à°§ à°¨
105 2015
à°Ĺ à°Ń
Ġà°¤ à°¸
Ġ* **
à±ĩ.. ..."
Ġà°ı à°İ
à°°à°³ à°¯
à°¶ à°¨à°Ĺ
à°ħ à°ļ
à±ĩ âĢĻâĢĻ
Ġà°® à°ł
à°Łà°² à°µ
ÂłÂłÂłĠÂłÂłÂłĠÂłÂł ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł
Ġ o
Ġ www
Ġà°¤à°® à°µ
Ġ6 8
à°Ł à°ķà°°
Ġà°µà°°à°¸ à°Ĺ
3 50
à°¶ à°²à°ķ
à°¯à°¨ à°¨
à°¯à°£ à°ª
à°¦ à°¶à°²
Ġà°Ł à°µà°²
Ġ__ "
à°¤à°ķ à°®
à°°à°ľ à°²à°ª
Ġà°ħà°Ĺ à°¸
ÂłÂłÂłĠÂłÂłÂłĠ ÂłÂłÂłĠÂłÂłÂłĠ
920151 5
à°Ĥ ......
à°ļ à°¨à°Ł
à°İ à°µà°¡
à°ĩ à°¤à°°
à°ªà°¦ à°®
à°® à°°à°ķ
Ġà°¨ à°ľ
Ġà°¤ à°¦à°¨
à±į.. ..."
e d
Ġ ..."
à°¸ à°Ĳ
à°µ à°ªà°¡
âĢĻ .
Ġà°ħà°¸ à°¦
à±ģ! '
Ġà°®à°¨ à°¶
à°ĩ à°µà°¨
Ġà°īà°ª à°µ
à°ļà°Ĺà°² à°µ
1201 1
âĢĮ ,
Ġà°¡ à°¯à°²
Ġà°¸ à°¶
à°¤à°ķ à°¬
Ġ7 00
à°· à°®à°¯
à°¨à°° à°²
Ġ20 02
109 20151
à°¦ à°Ĺà°²
Ġà°ī à°Ń
à°µ à°¯à°®
Ġà°ľà°° à°ªà°¡
Ġ7 8
110 201516
à°³ à°°
à°ĩ à°¤à°¨
à°¿. '
1120174 8
Ġà°ľà°° à°Ĺà°Ł
à° ĭ
à°¤ à°ªà°¨
à°®à°¨ à°®
à°°à°¬ à°²
ÂłÂłÂłĠÂłÂłÂłĠÂłÂł ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł
Ġà°¸à°¤à°® à°¤à°®à°µ
à°Ń à°°à°¤
Ġà°Ĩà°° à°µ
Ġà°ªà°¡ à°¦
1020151 58
à°¹ à°Ł
à°ħ à°¬à°¦
à°Ĺà°° à°¯
1020151 59
0920151 49
à°µ à°¤à°°
à°Ĺ à°ķà°ª
à°¿âĢĻ .
Ġ à±¦
à°¨ à°²à°¤
Ġà°Ń à°¨
Ġà°¶ à°²à°µ
à±įâĢĮâĢĻ âĢĻ
à±Ĥ ...."
à±Ī à±ĸ
à°ľà°¨ à°¤
à°ĥ "
Ġt o
3 201737
à°ľ à°¤
Ġà°ķà°² à°¹
à°ĩ à°°à°µ
à°²à°µ à°Ł
à°µà°ķ à°®
Ġ20 20
à°µ à°ªà°¤
à°Ĺ à°§
Ġ9 6
Ġà°Ńà°Ĺ à°µà°¦
Ġà°¹ à°«
12 104
à°¾? âĢĻâĢĻ
0920151 56
r a
à°¦ à°¹
à°¸ à°¡
Ġà°¸ à°ĸ
Ġ /
à°£ à°¯à°®
à°Ĩ à°Ĺà°¸
Ġà°ķà°² à°Ĺà°¡
Ġ8 4
Ġà°ª à°®
Ġ1 10
Ġà°² à°·
à°®à°ķ à°¥
Ġ6 1
__ _
à°Ĩà°¯à°¨ à°ķ
ĉ ÂłčĊ
à°¨ à°Ĺà°²
à°Łà°¨ à°°
Ġà°¤à°² à°ªà°¡à°¨
à°Ī à°¨
106 20162
à°¡ à°ķà°²
ÂłÂłÂł ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł
Ġà°· à°ķ
110 20163
Ġà°Ĩà°ļ à°°à°£
à°§ à°°à°®
à°£ à°ªà°¤
11 201
Ġà°Ĺ à°Ĺà°¨
à°ķà°° à°¨
à°µà°¨ à°¨
à°² à°ªà°Ł
Ġà°Ĵà°ķ à°¤à°¨
à±ģ... ..."
Ġà°ĺ à°¨à°µ
Ġà°¯à°¶ à°¸
à°Łà°² à°¯
à°Ĳ à°¨
à°¿âĢĻ ,
à°¾... ?"
103 20162
Ġ.. ..."
Ġà°Ĺ à°ª
Ġ1 200
à°¬à°° à°ªà°¡
Ġà°Ĩà°¡ à°¡
Ġà°µà°² à°¸à°²
Ġ20 03
à°ī à°¸
à°Ń à°Ł
Ġà°Ĩà°ª à°¦à°²
à°¦à°¨ à°°
Ġà°®à°¨ à°µà°°
01 20158
à°½ à°¥
Ġà°® à°µ
à°·à°¨ à°ķ
Ġ8 9
Ġà°İà°Ĺ à°¬
Ġà°¸à°¬ à°¬
ÂłÂłÂłĠÂłÂł ĠÂłĠÂłĠÂłĠÂł
à°¨ à°¤à°®
à°¯ à°¹
à°Ń à°ª
à±ģâĢĻ ,
820162 9
l e
Ġà°ľ à°°à°ķ
à°Ĳ à°Ĳ
4 20174
Ġà°ª à°¹
à°¦à°° à°£
Ġà°Ĩ à°µà°¹
Ġà°Ĭ à°¸
Ġà°¨à°¡ à°ª
Ġà°Ĩà°¡ à°¬
111 20163
Ġà°¤ à°¹à°¤
Ġà°ķà°Ł à°ķà°Ł
Ġ7 3
à°ħà°µ à°¸à°°
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł
1201 2
t t
à°¸ à°²à°°
à°ķà°ª à°²
à°¤ à°²à°²
à°ļ à°İ
à°¨à°µ à°¸
à°°à°Ĺ à°ķ
à°¾à°Ĥ ....
à°ĸ à°¦
à°ı à°¨
101 201735
Ġà°ķ à°µà°ļ
à°¡ à°ķà°Ł
Ġà°İà°Ĺ à°¬à°¡
Ġà°ķà°²à°ķ à°¤
à°Ł à°¨à°Ł
112 201634
à°¨ à°µà°²
2016 35
Ġà°İà°ķ à°¨
ÂłÂłÂłÂł ĠčĊ
Ġà°¬à°¹ à°¦
à°· à°ªà°¡
à°°à°µ à°¤
à°ĵ à°ª
106 20174
à°³ à°¨à°¨
Ġà°ħà°² à°¸à°Ł
à°¬ à°µ
à°²à°ķ à°µà°°
à°ķ à°Ń
à°Ł à°¤à°ķ
ÂłÂłÂł ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł
à°¹ à°£
Ġà°¹ à°¸à°¨
à°¨à°® à°µ
à°ľà°¯ à°¶
à°¶ à°²à°¨
Ġà°ĵ à°¨
Ġ8 3
Ġà°¬à°¤ à°ķà°¡
à±Ī ...
20 00
à°¯à°Ĺà°² à°µ
Ġà°ķ à°¯
Ġà°Ĵ à°µ
à°¹ à°ł
Ġà°¯ à°ķ
à°Ľ à°®
à°ĺà°Łà°¨ à°¤
à±ĭ! !
Ġà°Ķ à°°
Ġà°¨à°Ĺà°° à°µ
Ġ16 0
Ġà°ķà°²à°µà°° à°ªà°¡
520162 36
Ġà°ļ à°²à°®à°¯
Ġà°ĵ à°¹
à°ĩ à°ļ
Ġ- -
Ġà°µà°¦ à°²à°ķ
Ġà°¨à°¡ à°µà°¸
Ġà°Ńà°¯à°ªà°¡ à°ķ
09 20174
Ġà°ķà°¥ à°¤
0320162 2
Ġ S
à°µà°° à°ª
à°°à°® à°£à°²
à°³à°¨ à°¤
à°ī à°°
012015 7
Ġà°¶ à°°à°¦
Ġà°Ī à°®à°§
à°ħ à°«
à±į- "
Ġà°Ĺà°ľ à°ªà°¤
à°²à°µ à°Ĺ
1120163 34
Ġà°ķà°² à°¦
Ġà°¨à°¡ à°ªà°¡
Ġ20 01
à°¦ à°ķà°ª
Ġà°² à°¯
Ġà°¤à°Ĺ à°¦à°¨
Ġà°ħà°µà°ķà°¤à°µ à°ķà°²
à°Ł à°¤à°¡
à°¸ à°²à°¨
Ġà°¤ à°°à°¤à°°
à°¿. )
Ġà°¦ à°¯à°¨
Ġà°ħà°ª à°ķ
Ġà°¤à°® à°²
Ġa nd
Ġà°¦ à°¡
Ġà°ħà°¨ à°¨
à°°à°¤ à°Ĺ
Ġà°Ĳ à°Ĩà°°
Ġà°¤à°Ĺà°² à°¡
à°µ à°®à°°
à°ħ à°µà°¨
à°ķà°Ł à°¯
Ġà°Ĩà°¡ à°ªà°¡
à°Ńà°ľà°¨ à°ķ
à°¨ à°ļà°°
à°ķ à°Ĺà°¦
Ġà°¡ à°ķ
Ġ9 2
à±ĩ- "
à°Ķ à°¨
7 20151
Ġà°¬ à°¦à°²
à°°à°¸ à°ªà°¡
Ġà°ħà°§ à°°
Ġà°ħà°¡ à°ª
Ġà°Ĳ à°¤
à°ªà°¦ à°µ
à°¾.... ?"
à°ķ à°ļà°ķ
à°²à°ķ à°Ł
à°°à°µ à°Ĺ
à°ĵ à°Ł
à°ĺà°Łà°¨ à°ķ
à°§à°ªà°¡ à°¤
à°¯ à°¦à°²
à±Ĥ âĢĻ
à°¦à°¨ à°®
50 9
9 20163
à°¥ à°¯
1120163 39
Ġà°ķà°²à°µà°° à°ª
1201 0
e l
à°¿. ......
à°¶ à°°à°¥
Ġ7 6
Ġ12 3
1120163 30
1120163 37
r o
à°« à°£
à°¯à°Ĺà°² à°¦
1120163 38
à°¾ ),
à°Ĺ à°¤à°®
à°Ī à°Ĩà°°
à±Ģ ......
Ġà°Ī à°¯
à°¦à°² à°ª
à°²à°¬ à°¸
820174 5
s t
à° Ļ
Ġà°ı à°Ń
12 20163
à°¾? :
Ġà°ªà°²à°ķ à°²
à°¡ à°°à°¨
à°¡ à°°à°²
Ġà°Ĩà°µ à°¶
Ġà°°à°µ à°³
m a
Ġ M
Ġà°ķ à°¬à°¡
Ġà°ľ à°¯à°ķ
à°¤à°° à°¹
à°¯à°ª à°°à°®
8 201630
à±Ĩ ...
Ġà°µ à°¨à°¸
Ġ7 7
Ġà°ª à°§
ÂłÂłÂłĠ ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł
Ġ- "
Ġà°®à°² à°ļ
520162 4
à±ĭ ......
à°Ĺ à°ªà°¡à°¤
à°¬ à°Ĺ
Ġà°¬ à°·
Ġà°®à°° à°¦à°²
à°¦à°² à°®
Ġ8 7
Ġ7 9
Ġà°ķà°¦à°² à°¡
072015 127
à°¤ à°ªà°Ł
à°Ł à°ªà°²
à°¬ à°¬
Ġ7 1
Ġà°ľà°°à°Ĺ à°ķà°ª
0720151 34
à°§ à°²à°¨
Ġ9 7
à°²à°¨ à°ª
Ġà°ı à°ļ
Ġà°ħà°¤ à°Ĺ
Ġà°¬à°² à°µà°¨
à°ĺà°Łà°¨ à°¨
Ġ in
Ġà°Ń à°³
Ġà°İà°² à°°
à°°à°Ĺ à°¬
à°ĺà°Łà°¨ à°ª
1020163 27
620174 2
à°² à°µà°°à°ķ
âĢĮ :
à°¥ à°²à°ª
ÂłÂłÂłĠ ÂłÂłÂłÂłÂłÂłÂł
Ġà°Ĩà°° à°¬
12 201
à°µà°¨ à°²
à°Ĺà°® à°§
1120151 76
062015 117
Ġà°ļ à°®à°¤
à°°à°® à°²à°¨
Ġà°¯ à°Ĺ
Ġà°ı à°ķà°®
à°ĸ à°ªà°¡
à°·à°£ à°°
à°µ à°ªà°°
à°¯à°® à°Ĺ
à°ļà°¨ à°®
0820151 38
420162 3
à°Ĺ à°µà°²
Ġà°ĩ à°«
Ġà°Ĺ à°¸
Ġ1 04
à°ķà°Ł à°¸
Ġà°ķà°® à°²à°¨
06 20151
à°¸ à°İà°²
Ġ9 4
à°ĵ à°²
1020163 19
42015 10
Ġà°ª à°§à°ķ
ÂłÂł ÂłÂłÂłĠ
à±įâĢĮ ?
à°ľ à°¯à°¸
Ġà°ı à°Ĩà°°
10 104
à°ľà°® à°£
Ġà°ĺà°Łà°¨ à°¤
à°² à°®à°²
Ġà°ĩà°µ à°¤à°²
à°¢ à°ļ
Ġ8 8
Ġà°ĭ à°ķ
Ġà°ĩà°°à°µ à°¯
à°ª à°Ń
Ġà°ħ à°½à°§
1120163 29
à°ķ à°ªà°Ł
à°Ĳ à°¤
à°Ī à°ľ
à°§à°ªà°¡ à°ķ
1020163 18
ti on
Ġà°® à°¤à°ª
Ġà°Ĺ à°¯
à°¦à°° à°¦à°¨
Ġà°ħà°ª à°¶
à°ķà°¤ à°¤
052015 107
à°¾ _
à°® à°ķà°°à°£
Ġà°ķ à°§à°²
à°¿... ?
0820174 49
à°¤ à°§
à±ĩ _
à±ĩ __
Ġà°ĩ à°Ĺ
à°£ à°®à°¯
Ġà°ı à°İà°¨
à°°à°Ĺ à°¦
à°µà°¸ à°¤
âĢĮ .
Ġà°ľ à°¨à°®
à°¥ à°²à°®
à°®à°¦ à°Ĺ
1020163 26
0720151 30
1 500
Ġ n
à°ľ à°Ł
à°¹ à°¹
Ġ8 2
à°¤à°° à°²
Ġà°¤à°Ł à°¸
Ġà°°à°£ à°§
Ġà°¸ à°µà°¤
Ġ1 01
à°¤à°° à°£à°ķ
Ġà°ħà°° à°¡
11 104
Ġà°ªà°¡ à°¬
à°Ĺà°³ à°¸
à°Ĭ à°ª
Ġà°Ń à°ľà°¨
Ġà°¡ à°ľà°¨
Ġà°Ĳ à°Łà°®
à°¤ à°ķà°²
Ġà°¦ à°µ
à°¾à°Ĥ -
Ġà°®à°¨ à°¤
à°¤à°Ĺ à°¡
Ġà°µà°¦à°² à°¡
à°ķ à°ªà°¡
Ġ1 02
à°ªà°° à°ļà°¡
05 20151
à±ģâĢĻ .
Ġà°Ĩ à°Łà°ķ
à°Ĵ à°¡
à°ª à°®à°¤
Ġà°Ī à°İ
Ġà°Ĳ à°¯
03 201739
Ġà°İà°¡ à°®à°µ
Ġà°ķ à°°à°ķ
Ġà°ĵ à°°à°Ĺ
à°°à°ľ à°²à°²
Ġà°®à°¹ à°¨
à°®à°² à°Ĺ
à°ĤâĢĻ ,
1220163 50
à°İ à°ķà°°
à°µà°² à°¤
à°°à°£ à°µ
à°Ī à°ª
à°Ľ à°Ń
à°Łà°²à°ķ à°²
à°· à°Ń
Ġà°ħà°ª à°¸
à°ı à°Ĳ
0920163 16
à°Ĺ à°ªà°¤
à°°à°¤ à°ķà°¡
Ġà°°à°® à°£à°¯
Ġà°Ĺà°² à°Ĺà°²
Ġ C
Ġà°ĩà°¨ à°¸
à±Ģ ||
Ġà°Ī à°Ĺ
Ġà°ĩà°ķ à°®
0720174 36
0620174 2
Ġ is
à°² à°·
à°¸ à°Ĩà°°
Ġà°¸à°® à°·
Ġ9 3
à°¸à°Ĺ à°£à°ªà°¤
-- -
à°Ĥ _
Ġà°ħà°¨ à°µà°¸à°°à°®
Ġà°ªà°° à°§
Ġà°ħà°® à°°à°µ
Ġà°Ĩà°¡ à°Ł
c h
à°Ł à°¸à°Ńà°²
à°¡ à°¤à°Ĺ
à°£ à°ªà°Ł
Ġ19 90
Ġà°ľà°² à°¸
Ġà°ľà°® à°ļ
à°Ĥ __
à°¡ à°µà°°
Ġà°Ĩà°° à°Ĺ
Ġà°¨à°¡ à°ļ
Ġà°ħà°£ à°Ĺ
à°² à°Ńà°®
à°ļ à°¯à°®à°¯
Ġà°¸ à°«à°²
à°ļà°² à°ªà°¤
Ġà°ħà°µà°¸à°°à°® à°µ
Ġà°µà°¨ à°ªà°°
à°Ĺ à°£à°²
Ġà°¨ à°ľà°°
à°³ à°ļ
Ġà°¦ à°¡à°¦
Ġ19 80
16 0
à°¯à°£ à°¨
Ġà°ªà°Ĺà°² à°Ĺ
à°ĸ à°ļ
à°ķà°¡ à°ªà°²
ĠÂłÂł ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł
à°¨ à°Ĺà°¦
à±Ĩ ..
Ġà°İ à°¡à°¤
à°ķà°² à°®
Ġà°İà°¨ à°Ń
à°Ĳ à°Ĳà°¸
420162 28
/ /
Ġà°¬ à°²à°¯
Ġà°Ĩà°¡ à°¤
Ġ9 00
à°Ī à°ĵ
Ġà°Ĵà°ķà°° à°ķ
Ġ18 00
à°¸à°Ĺ à°¢
0620162 59
12 102
à°Łà°¨ à°µ
à°ı à°İ
Ġà°Ĭ à°¦
à°ľà°¯ à°¦
Ġà°Ńà°¯ à°Ń
Ġà°ªà°°à°® à°¶
Ġà°¤à°Ĺà°² à°¬
à°¸ à°İà°¸
Ġà°ħà°¡ à°Ĺà°¨
Ġà°Ľ à°¸
à°Łà°ª à°Ĺà°²
à°ĵ à°¯
1020174 76
103 201738
à°®à°¨ à°¡
Ġ19 99
à±Ģ âĢĮ
Ġà°ħ à°¤à°²
à±ĩà°Ĥ !
à°¯à°£ à°ķ
0820174 57
a d
à°°à°¸ à°¨à°ķ
Ġà°Ĺà°¡ à°ªà°¡
Ġà°ĺà°Łà°¨ à°¨
Ġà°ķà°¨à°ªà°¡ à°²
0620174 27
à°¸ à°ķà°°
à°¾? ..
Ġà°ħà°°à°¡ à°ľà°¨
à°µ à°¬à°¡
à°Ĺ à°¬à°Ł
à°¶ à°¨à°¤
11 102
à°ľà°¨ à°µà°°
0420174 04
à°Ĺ à°£à°®
à°¬ à°³
à°ķà°¡ à°¯
Ġà°Ĩà°ķ à°¤
1120163 35
à°¨ à°ķà°¡
à°¡ à°®à°°
Ġà°Ī à°İà°¨
Ġà°ķà°² à°¤
2015 96
Ġà°Ĭ à°¤
à°Ī à°®
0520174 19
Ġà°°à°£ à°¦
à±ģ) .
3 20159
Ġà°ļà°¦ à°µà°²
1120174 86
à°¡ à°µà°¡
à°ľ à°®à°¯
Ġà°« à°²à°ķ
Ġà°ķà°¨ à°ķà°¦
à°Łà°² à°®
à°ªà°ķ à°®
Ġà°Ĩà°Ĺ à°®
à°ŀ à°²
Ġà°ķà°¨à°¬à°¡ à°ķ
à°¯ à°¶à°ķ
à°¾à°Ĥ '
à°ªà°² à°®
à°°à°§ à°®
Ġà°®à°°à°£ à°¶
à±įâĢĮ.. !
à°° à°²à°²
à°®à°¨ à°²
à°¿... ..."
à°Ĥ! !
1120174 96
0620151 20
Ġà°° à°¯
Ġà°Ĳ à°İà°¨
à°Łà°¬ à°¯à°²
0420174 00
820151 4
7 201627
à°µ à°µà°²à°¸
Ġà°ħà°µ à°¶
à°Ĳ à°¯
Ġà°īà°ª à°İà°¨
à°Ĺà°¡ à°®
Ġ18 0
à°ľ à°ľ
Ġà°Ń à°¤
à°°à°£ à°¤
à°¡à°² à°ª
Ġ19 85
Ġà°Ĩà°Ł à°¤
à°° à°ªà°°à°ļ
à°¯ à°ªà°¨
à°ĩ à°¡
à°ķà°¨ à°¬
Ġà°ķà°° à°ļ
Ġ19 98
à°Ł à°µà°°
à°· à°Łà°ª
Ġà°¤à°¨ à°ļ
Ġà°ħà°ª à°µ
Ġà°Ĳ à°¬
Ġ19 96
à°ľ à°Ĺà°¦
Ġà°¶ à°®
0820162 99
Ġ y
Ġà°¬ à°²à°ª
Ġà°ħà°² à°¸à°¤
à°¤à°² à°®
Ġà°ķà°¦ à°²à°²
1220151 88
0520162 38
1122017 50
Ġà°Ĩ à°Łà°¨
à°¿! '
à°¯à°£ à°ĸ
v e
à°·à°¨ à°¨
à°ļà°¨ à°ª
à°ķà°°à°£ à°¤
1120151 77
Ġà°¨à°Ĺ à°°à°®
0520174 08
c e
à°® à°ķà°ª
.... ...
Ġà°Ĭ à°Ł
à°°à°§ à°°
Ġ14 0
Ġà°ª à°ľ
Ġà°µ à°²à°ª
Ġà°Ĺ à°¡à°Ĺà°¡
à°Ĵ à°¸
à°®à°¹ à°²
à°° à°Ĺà°°
à±Ģ! '
à°ľ à°¹
Ġà°ı à°ķà°°
10 102
à°·à°² à°®
à°µà°¸ à°Ń
Ġà°Ĭà°¹ à°ķ
Ġà°ĭ à°£
Ġà°¨ à°Łà°°
à°¹ à°°à°£à°²
Ġà°ħà°¡ à°Ĺà°ķ
à°¤à°® à°®
Ġà°ĺ à°¡
1020163 25
0520174 15
Ġ =
à°µà°² à°ªà°°
à°°à°µ à°¯
Ġà°ĸ à°¤
Ġà°¦à°¶ à°²à°µ
à°° à°²à°®
Ġà°° à°Ł
Ġà°Ĩ à°¡à°¨
ÂłÂłÂłĠ ÂłÂłÂłÂł
Ġà°Ĩà°° à°¡
Ġà°ªà°¨ à°¯
Ġà°Ĩà°¡ à°ķ
0520162 46
Ġà°µ à°°à°®
Ġà°ħ à°ľà°°
Ġà°¡ à°®
Ġà°ĵ à°İà°¸
Ġà°ªà°¡ à°ķà°ª
s e
Ġà°ķ à°ľ
Ġà°² à°¯à°¨
à°²à°ķ à°¡
Ġà°ı à°ķà°¤
à°¦à°° à°°
à°ħ à°¡à°µ
à°Ĥ.. !
à°¸à°Ń à°ķ
1020174 77
à°ķ à°¤à°ķ
Ġà°¨ à°°à°¹à°°
à°Ń à°¯à°ªà°¡
à°°à°ª à°¦
Ġ D
Ġà°ħà°¨ à°¬à°¡
à°« à°¯
à°Łà°ªà°¡ à°Ł
à°Ĺ à°¡à°²
Ġà°« à°²à°®
à°ķà°°à°£ à°²à°ķ
ÂłÂłÂłĠÂłÂłÂłĠ ÂłÂłÂłĠÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł
à°² à°¯à°®
Ġà°® à°ķà°°
à°İ à°²à°ķ
à°¤à°¨ à°¤
à°µà°² à°¯
4 50
o t
à°Ł à°ķà°Ł
Ġà°¯ à°¡
106 2015
Ġ B
à°¬à°² à°ªà°¤
Ġà°¨à°Łà°¨ à°ķ
à°Ł à°ªà°Ł
à°¾à°Ĥ ..."
Ġà°¡ à°ª
Ġà°¸à°° à°¯
à°ĩ à°¹
à°®à°¨ à°Ĺ
Ġà°µà°°à°ķ à°Ł
1220175 13
Ġ l
à°° à°¯à°®
à°³ à°ķà°ª
à°¹ à°Ĺ
Ġà°² à°µà°ķ
Ġà°ħà°² à°®à°Ł
à°µà°¨ à°Ĺà°°
à°Ĵ à°ª
à°¤ à°µà°ķ
à°¸ à°²à°¤
Ġà°® à°²à°ķ
à±ģ. âĢĻâĢĻ
ÂłÂłÂłĠ ÂłÂłÂłÂłÂł
à°Ĩ à°ĸà°°
Ġà°ĵ à°Ĩà°°
à°µà°¡ à°¨
Ġà°µà°° à°¦à°¨
Ġà°Ĩà°Ĺ à°¦
Ġà°Ĺà°£ à°¤
Ġà°ļà°²à°¨ à°ļ
201 3
à°Ĩ à°ķà°²
Ġà°ķà°² à°ļ
Ġà°Ĩà°¯à°¨ à°¦
à°Ĺà°² à°®
à°ı à°Ī
à°ĩ à°¬
14 0
Ġà°¨ à°µà°°
Ġà°¹ à°Ł
0820151 45
101 201619
à°ķ à°Łà°¨
à°¸ à°²à°®
Ġà°Ĺ à°²à°¦
Ġà°¸à°® à°°à°¯
à°ķà°°à°£ à°²à°¨
1120174 88
1020163 20
0420162 29
Ġ ÂłÂłÂłĠčĊ
Ġà°¸ à°Ĺà°°
Ġà°ķà°¡ à°ªà°²
à±ģ à±ģ
à°° à°¦à°²
à°¦ à°²à°²
à°® à°¯à°¤
à°® à°¶à°ķ
à°¹ à°¨à°ķ
Ġà°« à°¨
à±į.. !
ÂłÂłÂłĠÂłÂłÂł ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł
0720162 76
à°² à°¤à°¨
à°¿. âĢĻâĢĻ
à°ªà°¡ à°¦
20174 59
à°ªà°£ à°²à°¤
Ġà°ªà°Ĺà°² à°¬à°¡
Ġà°¨ à°°à°®
à°· à°¬
à°· à°²à°²
Ġà°®à°§ à°¨à°ªà°¡
à°¡à°µ à°ªà°¡
à°§à°¨ à°Ĺ
à°°à°ļ à°¯
à°µà°¹à°£ à°ª
0820162 98
Ġà°¤à°° à°£
à°µà°¤ à°¹
à°°à°ķà°Łà°¨ à°¨
ÂłÂłÂłĠÂłÂł ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł
à°¦à°° à°¬
à°« à°Ł
Ġ4 50
à°²à°¬ à°¡à°²
0920151 50
Ġà°Ĩà°¨à°ķ à°Ł
à°² à°¸à°®
Ġà°ª à°£
Ġà°² à°ĺ
à°®à°° à°ļ
Ġ9 1
Ġ14 4
g o
Ġà°ħ à°²à°¨
à°ħ à°°à°µ
0920174 7
à°Ł à°µà°²à°¸
à°¯ à°Ńà°°
à°µ à°ķà°°
à°ł à°Ĺ
Ġà°ĩà°¨ à°ļ
ÂłÂłÂłĠÂłÂłÂłĠÂłÂł ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł
520174 06
à°ķ à°®à°¯
à°Ł à°Ńà°¦
Ġà°ı à°Ī
Ġ1 03
Ġà°Ĩà°¶ à°²à°¨
20151 7
Ġà°Ľ à°Łà°°
Ġà°Ńà°¯à°ªà°¡ à°¤
3 20
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł
Ġ )
Ġà°ķ à°¡à°²
à°¶ à°ªà°¡
à±Ĭ .
Ġà°Ĺ à°Ń
à°ħ à°µà°ķ
à°µà°¨ à°¤
à°§à°ªà°¡ à°²
à°ĭ à°·
35 6
i d
à± §
à°ķ à°³à°ķ
à°® à°®à°¨
à°® à°¤à°²
à°£ à°²à°ķ
Ġ8 1
à°Ńà°µ à°ľ
Ġà°«à°² à°¹
à°ĵ à°¡
107 201626
Ġà°ªà°²à°ķ à°¡
à°Ĺ à°¡à°ķ
Ġà°¸ à°¬à°°
à°· à°µà°°
Ġà°ľ à°Ĺà°®
à°¦à°¨ à°²à°ķ
Ġ1 05
à°ªà°ķ à°¶à°ķ
Ġà°ķà°° à°ªà°¤
Ġà°Ĺà°ľ à°¦
à°«à°²à°® à°µ
0820151 37
à°¤ à°¤à°²
à±ĭ _
Ġà°Ĩ à°µà°ķ
Ġà°Ń à°ľ
Ġ1 06
à°Ĩ à°¡à°µ
Ġà°¬à°² à°¶
à°²à°¡ à°¯
Ġ.... ...
I I
à°ķ à°¥à°²
Ġà°ĩ à°¨à°ª
10 109
à°ĺà°Łà°¨ à°²à°¨
à°Łà°ªà°¡ à°¨
108 20162
Ġ E
à°Ĥ ;
à°Ł à°ķà°°à°®à°¨
Ġà°² à°ļ
Ġà°ķà°² à°ªà°¡
à°·à°¯ à°®à°¨
à±ģ... ?
Ġà°® à°Ĺà°¤
Ġà°° à°¸à°®
Ġà°ľ à°¯à°®
12 107
à°§à°ªà°¡ à°Ł
à°®à°°à°¸ à°®
Ġ R
à±ĭ __
Ġà°® à°°à°ķà°²
à°¡à°Ĺ à°²à°¨
Ġà°ķà°¥ à°²à°¨
Ġà°ĭ à°Ĺ
à°²à°² à°²
à°¨à°¨ à°²
36 8
lo g
1 2015
à°¦ à°µà°¤
à°Ĺ à°ªà°°
Ġà°Ĩ à°ªà°¡
à±Ī "
Ġà°¬ à°Ĺ
à°« à°ķ
à°Ĩ à°¡à°¦
à°°à°¸ à°®
13 101
à°§à°µ à°¯
: //
Ġà°µ à°¦à°¨
Ġà°ľ à°¯à°¨
Ġà°ķà°² à°Ĺà°ľ
à°°à°£ à°ª
à°¤à°ķ à°Ł
Ġà°¬à°¯à°Łà°ªà°¡ à°Ł
ÂłÂłÂłĠÂłÂłÂł ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł
5 14
Ġ P
Ġà°ħ à°Łà°ķ
à±Ĥ à°ģ
Ġà°Ĩ à°µà°°à°£
Ġà°¬ à°¯à°Łà°¨
à°« à°²à°ķ
à°·à°£ à°ª
à°¢ à°¨
ÂłÂłÂłĠÂłÂłÂł ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł
Ġà°¤à°Ĺà°² à°¬à°¡
9 2017459
à±Ĩ :
à°¶ à°®à°µ
Ġà°ī à°°à°ķà°²
à°°à°£ à°¹
à°Ĳ à°¬
01 201620
Ġ19 92
à°¯à°Łà°¨ à°¨
tt p
à°ķ à°®à°ķ
à°Ł à°¤à°¨
à°µ à°µà°²
Ġà°¦ à°£
à°¹ à°¤à°ª
20 4
Ġà°¡ à°¨
Ġà°ķà°¨ à°ķà°®
à°°à°µ à°ª
12 201635
Ġà°¨à°¡ à°µà°²
17 0
0620174 24
à±ģ âĢĵ
à°ªà°² à°ª
36 6
! '
à°¦à°¨ à°Ł
à°°à°¤ à°ķà°²
11 109
à°°à°¶ à°ķ
Ġà°İà°Ĺ à°¸
1 201736
à°® à°·
Ġà°¤ à°¥
Ġà°ľ à°¡à°²
Ġà°¶ à°ª
Ġà°ıà°¡ à°µà°¡
à±į ),
à°¤ à°¤à°¨
Ġà°Ĩ à°ªà°¨
Ġà°ĺ à°¨à°ķ
à°Ĺà°¡ à°ª
620174 29
0720162 9
à°¦à°° à°¡
à°°à°¤ à°ķà°Ł
Ġ19 93
Ġ17 0
à°ĤâĢĻ .
à°¡ à°¨à°¨
Ġà°° à°¡
à°ķà°Ł à°ķ
à°²à°¬à°¡ à°Ł
18 0
35 8
Ġ__ _
0520174 09
à°ľ à°¦
Ġà°Ĵ à°¨
Ġà°Ĵà°ķ à°ªà°ķ
à°ħ à°°à°Ĺ
Ġà°ħà°µ à°¹
Ġà°ħà°² à°¹
Ġà°ħà°² à°µà°°
Ġà°ħà°ª à°¨à°®
Ġà°ĸ à°¡
Ġà°µà°¦ à°²à°¨
Ġà°®à°¤ à°¸
à±įâĢĮâĢĮ âĢĮ
0620174 28
à±¦ à±¦
11120174 8
Ġà°« à°¡
à°¨ à°¡à°®
Ġà°ķ à°²à°¨
à°¹ à°²à°¤
Ġà°Ī à°Ī
ÂłÂłÂłĠ ÂłÂłÂłÂłÂłÂłÂłÂł
Ġà°ķà°² à°Ĺà°¨
Ġà°ħà°² à°®
à°ı à°ľ
à°Ī à°Ł
13 107
à±į" .
ĠI I
à°ļ à°¦à°²
Ġà°ļ à°¦à°°
à°£ à°Ńà°¯
Ġà°ķà°¦ à°²à°¨
720174 4
à°¤à°¨ à°¯
à°¯à°¸ à°Ńà°ķ
13 8
à±ĩ! !
Ġà°Ŀ à°²
à°® à°¦à°¨
à°³ à°µà°ļ
Ġà°¬à°¤ à°ķà°²
à°Ńà°ľà°¨ à°ª
à°¯ à°ªà°°à°ļ
à°Ĩ à°ļ
à°®à°° à°ª
Ġà°¨à°¡ à°ķà°¤
à°²à°¬à°¡ à°¤
1120174 98
à°ŀ à°¨
à°Ĵ à°²
à°ī à°·
0320162 19
ma il
à±į __
à°¤ à°¤à°ķ
à°ª à°¹
à°ľ à°Ń
à°§ à°¯
Ġ2 500
12 109
Ġà°Ĭ à°¬à°ķ
Ġà°¸à°¹ à°ľà°¸
à°ľà°¯ à°ļ
24 0
Ġ O
Ġà°¡ à°¸
à°°à°ķ à°ķ
à°¨à°µ à°ľ
Ġ- :
à°Ī à°¯à°¨
107 2015
Ġà°ķà°¨à°¬à°¡ à°¤
à±ĭ à±į
à°ħ à°ªà°°
Ġà°®à°¹ à°²
à°ļà°°à°£ à°¨
Ġà°¤à°¹à°¤ à°¹à°²
Ġ e
Ġà°ħà°¤à°¨ à°¨
Ġ19 94
14 9
à°µà°°à°£ à°¶
Ġà°ķà°¬ à°³
** **
à°ļ à°°à°¨
à°¹ à°ķà°°
à°ĸ à°¸
2015 76
108 201630
Ġy ou
c i
à°µ à°µà°ļ
Ġà°® à°¸à°²
à±ĩà°Ĥ "
Ġ19 95
13 6
13 103
Ġ. "
022015 88
à°Ĺ à°ķà°°
à±Ĩ "
Ġà°® à°¯à°¨
Ġà°¦ à°µà°¡
Ġà°² à°ĸ
à±ģ, "
10 103
Ġ19 97
16 6
Ġà°İà°¡à°® à°ļ
920151 47
62015 12
Ġà°ħ à°ľà°®
à±Ĥ ......
à°§ à°¶
Ġà°ľ à°¬à°°
Ġà°Ī à°·
à°ł à°¤
39 6
39 9
620162 5
Ġà°µ à°¨à°®
Ġà°¤ à°¡à°µ
à°§ à°ªà°°
Ġà°ħà°® à°°à°¨
Ġà°ħà°Ń à°¦
17 8
à°ªà°Ĺà°² à°µ
620174 25
à°ķà°² à°¯
à°¡à°° à°°
17 6
à°®à°Ĺ à°µ
à°²à°Ń à°¤à°°
Ġà°Ĺà°ľ à°Ĺà°ľ
à°¿ âĢĺ
à°¿. âĢĻ
Ġà°¬ à°¡à°²
à°¯à°® à°§
Ġà°ªà°¡ à°®à°Ł
à°µà°¨ à°¶
Ġ19 70
Ġà°°à°®à°£ à°°
042015 98
à°ªà°Ł à°®
ÂłÂłĠÂłÂłÂł ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł
r i
à°ª à°¨à°µà°¸à°°
à°¸ à°ªà°¡
Ġà°ħ à°°à°®
Ġà°Ī à°İà°¸
à°°à°¤ à°ķà°¨
à°ķà°¡ à°µ
Ġà°¤à°Ĺ à°¦
à°ŀ à°¤à°Ĺ
012015 78
ÂłÂłĠÂłÂłÂłĠÂłÂłÂłĠÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł
à°¾ à±Ĥ
à°² à°µà°ļ
à°Ł à°¤à°²
à°¯ à°ľà°®
à°¸ à°İà°«
Ġà°¨ à°¬
Ġà°² à°ľ
Ġà°ħà°ª à°¹
36 0
0820174 48
0520162 47
072015 126
Ġà°¤ à°«
Ġ1 19
à°ħ à°®à°²
à°ŀ à°ķ
à°³à°¨ à°²à°ķ
Ġ19 89
à°ī à°ķ
39 8
en t
à°¨ à°°à°ª
Ġà°ħ à°¦à°°
201 9
à°°à°µ à°ļà°¨
à°ĩ à°ķà°ª
à±ĭ.. !
à°¯à°®à°¨ à°¸
0420162 26
0620162 50
à°² à°°à°¦
à°¦ à°®à°µ
à±ĩ âĢĮ
à°¯ à°µà°¨
à±įâĢĮ âĢĵ
Ġà°° à°Ĺà°¡
Ġà°ı à°·
Ġà°ķà°² à°µà°¨
à°¸à°° à°³
à°³à°¨ à°ķà°°
Ġà°®à°³ à°¯
16 8
14 8
1020174 78
à°ļ à°¦à°²à°ļ
à°¨à°® à°Ĺ
Ġà°Ĩà°Ĺ à°®à°¨
Ġà°Ĺà°¡ à°ªà°²
24 6
1020151 57
v er
à±ĭ à±įâĢĮ
à°¡ à°µà°Ł
à°® à°¬à°²
à±Ĩ -
à°³ à°µà°²à°¸
à°¦à°° à°µ
à°°à°¨ à°¡
Ġ2 20
à°ĩ à°³
Ġà°¨à°¡ à°µà°Ł
Ġ19 91
Ġà°®à°¦à°¨ à°ªà°²
52015 109
à°¤ à°¬à°Ł
à±Ģ à°Ĥ,
Ġà°İ à°°à°Ĺ
à°°à°ķ à°µ
à°ľà°¨ à°Ĺ
Ġà°Ĳ à°Ĳà°İ
37 6
à°ħà°µ à°¤à°²
à°· à°ļ
ÂłÂłÂł ĠÂłĠÂłĠÂłĠÂł
Ġà°ħà°µ à°¤à°²à°ķ
Ġà°ľà°¤ à°ļ
Ġà°® à°¡à°¤
Ġà°Ĩ à°ªà°ķ
Ġà°« à°¤
à±Į à±įâĢĮ
à°Łà°ķ à°·
à°Ľ à°ķ
104 0520162
Ġà°ĭ à°ľ
0320162 15
Ġ W
à°ª à°µà°²
Ġà°ħ à°¹à°°
âĢ į
à°£ à°µà°°
Ġà°¹ à°¯à°¤
Ġà°¯ à°²
à°°à°ķ à°³
à°®à°² à°°
Ġà°ľà°°à°Ĺ à°¦à°¨
à°Ł à°µà°¦
Ġà°ª à°¯
à°ľ à°¨à°¨
Ġà°¬ à°ľà°°
à°ħ à°¨à°¸
14 2
24 8
a p
ĉ ĉ
Ġà°¸ à°ªà°°
à±Ī )
ÂłÂłĠ ÂłÂłÂłĠÂłÂłÂłĠÂłÂłÂł
à°ħ à°¹à°²
Ġà°¨à°² à°Ńà°¯
à°Łà°ª à°°à°®
1150 420162
0420162 35
---- ----
Ġb e
1150420162 29
y o
à°¨ à°¦à°²
à°ª à°²à°¤
à°£ à°ªà°¡
Ġà°Ń à°Ĺà°¤
à°ĸ à°¶
à°°à°µ à°¶
Ġà°ħà°µà°ķ à°¤à°µà°ķ
à°¾" .
1030 52016236
Ġ H
à±ĭ (
à°¡ à°ķà°¨
à°µ à°·
Ġà°Ĩ à°¡à°²
à°¤à°° à°µ
à°Ĺà°² à°¦à°¨
à°ĺ à°µà°¨
à°°à°¶ à°¸
Ġà°Ńà°µà°¨ à°²
à±Ģ.. ..."
Ġ N
à°ªà°Ł à°¡
à°¡à°² à°µ
14 4
à±ĩ... !
ĠÂłÂł ĠÂł
126 04201623
Ġà°ĩ à°°à°ķ
à°« à°°à°µ
Ġà°ħà°¡ à°Ĺà°¬
Ġà°§ à°µà°³
Ġà°ĸ à°¦
13 4
1220151 79
0620174 30
à°ķ à°¸à°²
20 8
à°¤à°° à°£à°²
Ġà°ħà°° à°µà°¡
à°¾! !
à°¡à°Ĺ à°¨
Ġ F
à°¸ à°ľ
Ġà°¤ à°³à°¤
à°¹ à°ªà°¡
Ġà°ī à°®à°°
Ġà°ī à°·à°¸
Ġ1 09
à°¿? âĢĻ
à°ªà°£ à°²à°ķ
à°¤ à°ªà°¤
Ġà°ļ à°¡
Ġà°¤ à°ļ
Ġà°ªà°¦ à°ľ
à°ĺ à°¡
à°®à°° à°²
à°¦à°ķ à°¦
17 4
36 9
à°¦à°¡ à°ª
Ġà°¬à°¯à°Łà°ªà°¡ à°¤
1130 42016228
Ġà°ķà°¨à°ªà°¡ à°ķ
720174 38
Ġà°®à°¤à°ª à°°à°®
2 30
à°Ĺ à°®à°¯
à°§ à°Ń
à°ķà°ª à°°
Ġà°¨à°Ĺà°° à°ª
13 2
13 7
28 8
à°¾.... ...
a y
Ġà° ½
à°ķ à°³à°¨
à°® à°ķà°°
à°¯à°® à°£
Ġà°§ à°¨à°¸
à°Ĵ à°Ł
Ġ15 2
Ġà°µà°°à°¸ à°²
Ġ L
à°¸ à°İà°¨
à°¬ à°²à°®
à°²à°¨ à°Ł
à°¦à°¨ à°²à°¤
à°Łà°ªà°¡ à°¡
Ġà°ħà°²à°¸ à°Łà°Ĺ
Ġà°¶ à°ķà°Ł
à°ĸ à°²à°¤
Ġà°Ĩà°® à°°à°£
Ġà°ıà°¡ à°µà°¸
à°ļà°ķ à°®
Ġà°¤à°¡ à°¬
à°¾âĢĻ ,
120 04201623
Ġà°® à°«
à±ģ. âĢĻ
Ġà°ľ à°²à°ķ
Ġ" ...
Ġà°¤à°¨ à°ķà°¨
à°ªà°¡ à°Ĺ
à°²à°¯ à°¤
à°²à°® à°¤
Ġ* *
à°®à°£ à°°
à°³à°® à°§
1050 520162
022015 86
1050520162 37
3 19
à°¦ à°µà°²
à±įâĢĮ ;
à°µà°° à°ķà°Ł
Ġà°Ĵà°ķ à°²
te r
Ġà°Ĩà°¦ à°¯
à°¯à°£ à°¸
à°¨à°¡ à°ķà°¨
à±Ĥ! '
Ġà°ķà°¨à°ªà°¡ à°Ł
72015 129
3 20158
à±ģ âĢĺ
à°¦ à°¯à°µ
à°Ł à°µà°²
à°ª à°¦à°ķ
à°ĸ à°µ
à°Łà°¨ à°·
Ġ- --
18 8
à±ĭ- "
à°Łà°° à°¯
à°°à°µ à°¸
à°¨à°¨ à°¡
à±ģ... !
17 5
14 6
à°Ĺà°¬ à°Ĺà°¬
Ġà°ķà°¦à°² à°¬
Ġà°ħà°¸à°¹ à°ľ
à±Ĩ ....
à°¹ à°ľ
à°¥ à°¶
à°ľà°¯ à°ª
Ġà°¸à°Ń à°²à°ķ
à°¹ à°¯
à°¹ à°Ń
37 0
10201516 6
Ġà°¨à°°à°ķ à°¯
42015 97
à°® à°ľà°¨
Ġà°¨ à°°à°¨
à°· à°®à°¨
Ġà°Ĺ à°¡à°Ĺ
Ġà°ľ à°®à°¦à°Ĺ
26 0
Ġà°Īà°¯à°¨ à°ķ
ÂłÂłÂłĠÂłÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł ĠÂłĠÂłĠÂłÂł
820174 46
à°² à°¹
ÂłÂł čĊ
20 6
à°İ à°µ
à°ķà°® à°Ĺ
Ġà°¨à°Ĺ à°²à°¨
o l
à±į _
à°¸ à°ĩà°²
à°Ĺ à°µà°ļ
à°¶ à°¨à°¨
27 0
Ġà°ľà°² à°ľà°²
à°¿.... ?
à°¹à°°à°£ à°Ĺ
720174 34
à°¬à°¯à°Ł à°ķ
Ġ âĢĮ
Ġà°ħ à°ķà°¡à°®
201 8
Ġà°µà°¦ à°²à°²
à°§à°¨ à°¤
à°Ĵ à°¦
13 5
18 6
35 9
38 0
à°µà°°à°£ à°®
à°² à°¸à°°
à°¯ à°°à°¨
Ġà°Ĩ à°¤à°°
à°Ĳ à°Ĳà°Ł
à°²à°® à°Ł
15 2
39 4
à°°à°ķà°Łà°¨ à°¤
Ġà°ľà°°à°Ĺ à°µà°ļ
130 042016235
à°¨ à°¤à°°
Ġà°µ à°®
Ġà°ķà°² à°¬
Ġà°Ĵà°ķà°Ł à°µ
37 8
à°Ĥ.. ..."
à±ĭ.. ..."
1120174 97
3 24
u b
à°Ĺ à°ªà°²
à±Ģ _
Ġà°ķà°² à°µà°²
à°ĩ à°®
à°°à°Ĺ à°¸
13 9
17 7
Ġà°Ĩà°Ł à°ª
48 6
à°®à°Ł à°¤
ÂłÂłĠÂłÂłÂł ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł
052015 106
ÂłÂłÂłĠÂłÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł ĠÂłĠÂłĠÂł
3 26
à°µ à°Ĺà°¤
Ġà°ķ à°°à°¤
à°¹ à°ªà°°
à±ĩà°Ĥ ,
à°¤à°° à°ķà°°
à°ŀ à°¤à°¤
56 6
à±į' ,
Ġà°ľà°°à°Ĺ à°µà°²à°¸
10 201
à°ķà°Ł à°°à°¤
Ġà°ĩà°ļ à°Ł
Ġà°ľà°¨ à°ľ
1120151 78
0620162 58
5 50
à±Ī '
à°³ à°²à°¤
à°¶ à°¬à°°
à°¶ à°¨à°°
à°§ à°°à°£à°ķ
ÂłÂłÂł ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł
Ġà°Ł à°¬
à°µà°¡ à°®à°¨
à°ľà°¨ à°Ńà°°
à°ĺ à°²
Ġà°¤à°Ĺ à°²à°ķ
19 0
à°¾... !
39 2
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
3 18
à°Ĺ à°²à°¤
à°§ à°°à°¨
